[
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom. Mas a piscina estava suja. Foi uma decepção para as crianças."
    },
    {
        "Nota": 4,
        "Comentario": "Ótimo atendimento e organização perfeito para uma ótima noite de descanso"
    },
    {
        "Nota": 3,
        "Comentario": "Boa hospedagem."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo atendimento, pessoas acolhedoras, funcionários agradáveis. Organização 10. Amei"
    },
    {
        "Nota": 4,
        "Comentario": "Quartos aconchegantes e excelente café da manhã. O único problema é o wifi que não conecta."
    },
    {
        "Nota": 4,
        "Comentario": "Tem dias que não somos atendidos tão bem"
    },
    {
        "Nota": 4,
        "Comentario": "Ótima localização, bom atendimento e pouca burocracia pra fazer reservas."
    },
    {
        "Nota": 5,
        "Comentario": "Sem duvidas um super hotel."
    },
    {
        "Nota": 5,
        "Comentario": "✌"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel cidade."
    },
    {
        "Nota": 3,
        "Comentario": "Muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente local."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo!"
    },
    {
        "Nota": 5,
        "Comentario": "Boa localização"
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhoso. Nota 1000"
    },
    {
        "Nota": 5,
        "Comentario": "Recepção agradavel reficoes deliciosas e apt acochegante."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "É um bom hotel"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo. Boas acomodações. Bem localizado"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel de primeira, muito bom em quase tudo,  só ficou a desejar na hora do checkout, demorado."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom aconchegante"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, excelente café ca manhã, excelente atendimento!"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo atendimento, ótima limpeza. Servem jantar tipo buffet, o que facilita muito."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel Novo e Limpo. Piscina Muito Legal. Ótima Área Externa para confraternizações."
    },
    {
        "Nota": 5,
        "Comentario": "Um bom hotel café da manhã bom"
    },
    {
        "Nota": 4,
        "Comentario": "Ambiente muito aconchegante, limpo e bem organizado, recomendo....."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom o atendimento."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, limpo, atendimento excelente e preço justo. E café da manhã muito gostoso.... Recomendo..."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente infraestrutura."
    },
    {
        "Nota": 1,
        "Comentario": "Não gostei do restaurante. A comida não é diversificada.  Solicitei um peixe grelhado e mandaram um peixe frito no óleo. Em contra partida os funcionários são educados."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimas instalações, quarto aconchegante."
    },
    {
        "Nota": 5,
        "Comentario": "👏🏼👏🏼👏🏼👏🏼 …"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bom, quartos reformados, café da manhã regional."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel novo, com boas instalações e bom café da manhã"
    },
    {
        "Nota": 2,
        "Comentario": "Ótimo"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente hotel. Conforto, limpeza. Bom preço."
    },
    {
        "Nota": 4,
        "Comentario": "Atendimento e preço e ótimo café da manhã"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da cidade de Salgueiro-PE"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Instalações novas e b atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Amei muito bom,ótimo para descansar"
    },
    {
        "Nota": 4,
        "Comentario": "Lugar agradável é bom arendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, tudo muito organizado, atendimento de qualidade, excelente!"
    },
    {
        "Nota": 2,
        "Comentario": "O conteúdo não condiz com a fachada/propaganda"
    },
    {
        "Nota": 5,
        "Comentario": "Toooppppppppppp o melhor hotel"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bem localizado para quem está de passagem pois fica na BR. Os quartos são limpos, amplos e confortáveis com ar condicionado, frigobar, tv e tomada ao lado da cama para carregar celular. Ótimo café da manhã com itens regionais como cuscuz, tapioca, banana assada, macaxeira e batata doce cozida. O restaurante funciona até às 21 horas. Almoçamos e jantamos no hotel. Na verdade, a janta foi um lanche. Fomos bem atendidos. Não tinha muito movimento. Não sei como seria se o hotel estivesse lotado. Tem estacionamento com algumas vagas cobertas e tem piscina."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente lugar"
    },
    {
        "Nota": 4,
        "Comentario": "Um local agradável e com valor acessível."
    },
    {
        "Nota": 5,
        "Comentario": "O Hotel é muito bonito e organizado. Com boas instalações."
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel, peca apenas em detalhes, como o frigobar vazio."
    },
    {
        "Nota": 4,
        "Comentario": "O hotel e muito lindo"
    },
    {
        "Nota": 1,
        "Comentario": "Barulho demais"
    },
    {
        "Nota": 4,
        "Comentario": "Bom atendimento, bom preço"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom ."
    },
    {
        "Nota": 4,
        "Comentario": "👌👏 …"
    },
    {
        "Nota": 3,
        "Comentario": "Bom hotel, bem localizado,  belo café da manhã, apenas possui excesso de escadas para acessar os quartos ."
    },
    {
        "Nota": 5,
        "Comentario": "muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Local de alta qualidade com um serviço para aqueles clientes que gostam de exigir um pouco além sobre questões de luxo"
    },
    {
        "Nota": 5,
        "Comentario": "Recepção agradável, apartamentos aconchegantes, funcionários prestativos, e etc.."
    },
    {
        "Nota": 5,
        "Comentario": "Perfeito lugar"
    },
    {
        "Nota": 4,
        "Comentario": "Um bom hotel, com ótimo espaço para reuniões e área externa para eventos de pequeno porte"
    },
    {
        "Nota": 5,
        "Comentario": "E top"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel maravilhoso  e com muita qualidade e recepção maravilhosa com pessoas educadas e lugar bem limpo e bem cuidado, recomendo à todos a visitar."
    },
    {
        "Nota": 4,
        "Comentario": "Bom mais o café deveria ter mais opcao"
    },
    {
        "Nota": 5,
        "Comentario": "Tem uma atendente na recepção que é nota mil, infelizmente não estou lembrando do nome dela, mas, é uma simpatia de pessoa"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente 👏👏👏👏 …"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente,  o melhor da região!"
    },
    {
        "Nota": 1,
        "Comentario": "Tudo ruim, quarto com tv quebrada, piscina suja, cardápio desatualizado, atendimento horrível. Ainda acham que tem razão. Cobraram uma diária inteira por 5 horas de estadia, num lugar horrível. Não recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Ótimo local para viajantes."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar lindo com certeza irei voltar sem dúvidas amei é sobre o atendimento nem se fala tudo excepcional parabéns💖 …"
    },
    {
        "Nota": 3,
        "Comentario": "Bom . Precisar terminar reformar as suítes"
    },
    {
        "Nota": 3,
        "Comentario": "Muito bom!!"
    },
    {
        "Nota": 3,
        "Comentario": "Boa muito bem recebido"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom ......."
    },
    {
        "Nota": 5,
        "Comentario": "Auditório perfeito"
    },
    {
        "Nota": 5,
        "Comentario": "PRINCIPAL"
    },
    {
        "Nota": 3,
        "Comentario": "Muito bom, funcionarios bem educados,tudo bem limpo."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente lugar, muito agradável."
    },
    {
        "Nota": 4,
        "Comentario": "Senti falta de comidas regionais, mas os quartos são bons, o atendimento excelente e o lazer bom"
    },
    {
        "Nota": 5,
        "Comentario": "Foi uma formação ,mas a acolhida da proprietária foi uma benção."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar maravilhoso, super limpo, atendentes educados, gentis, cortezes. Boa comida. Quartos e banheiros nem aconchegantes. Recomendooooo"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom para pernoite. Os funcionários são muito atenciosos, o café da manhã é  bom, os quartos são espaçosos, a cama tem um colchão muito bom, nem duro, nem mole demais, proporciona uma ótima noite de sono sem incomodar. O hotel …"
    },
    {
        "Nota": 5,
        "Comentario": "Bom aconchegante e confortável!"
    },
    {
        "Nota": 5,
        "Comentario": "Final de semana ótimo adorei a estadia receptividade de TDS da equipe hotel do pessoal de limpeza ao Gerente, só falta melhorar uma coisa piscina aquecida sistema de energia solar economizaria energia tanto para o hotel como serviria pra colocar uma fonte caindo Água na piscina e aquecendo ela, precisa ser aquecida essa piscina"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar perfeito  .melhor acomodação excelente atendimento. eu passo o carnaval em salgueiro e só fico lá."
    },
    {
        "Nota": 5,
        "Comentario": "Muito lindo e perfeitamente limpo! 100% recomendado"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Um bom hotel em Salgueiro"
    },
    {
        "Nota": 5,
        "Comentario": "Fantástico amei recepção excelente"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo hotel executivo"
    },
    {
        "Nota": 5,
        "Comentario": "Excelência, ótima comida e dependências."
    },
    {
        "Nota": 5,
        "Comentario": "Experiência maravilhosa tudo prefeito"
    },
    {
        "Nota": 5,
        "Comentario": "Vai e aproveita quando estiver de passagem para uma boa noite de sono"
    },
    {
        "Nota": 1,
        "Comentario": "Piscina suja, cerveja não é gelada, frigobar vazio, cardápio bom mas serve menos da metade, TV quase sem canais.  O barato que saiu caro"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo. Quarto amplo. Estacionamento. Restaurante anexo. Uma piscina. Pena que no geral os hóspedes sejam tão mal educados. No corredor há placas pedindo silêncio mas poucos respeitam. Pela localização do meu quarto não cheguei a me incomodar. Tive um bom atendimento na recepção."
    },
    {
        "Nota": 5,
        "Comentario": "Muito confortável"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel grande, limpo, quartos confortáveis, serviço muito bom. Peca no café da manhã que não faz jus ao porte do hotel. Até o ovo tava frio, só co segui comer pão c queijo pq esquentamos na torradeira. Preço razoável, 160,00 o casal."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bom"
    },
    {
        "Nota": 5,
        "Comentario": "Por se tratar de um posto de beira de estrada me surpreendeu pelos quartos grande e limpo , na próxima viagem eu voltarei"
    },
    {
        "Nota": 4,
        "Comentario": "O hotel é excelente, até parece de Capital"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel ótimo"
    },
    {
        "Nota": 4,
        "Comentario": "Boas instalações"
    },
    {
        "Nota": 3,
        "Comentario": "Precisa melhorar o café da manhã e o banheiro quarto 27 com vários itens de por acessórios e sabonete quebrados."
    },
    {
        "Nota": 4,
        "Comentario": "Boas acomodações, porém não possui elevador."
    },
    {
        "Nota": 5,
        "Comentario": "Puxa vida, lindo e maravilhoso!"
    },
    {
        "Nota": 5,
        "Comentario": "Só o chuveiro q não estava legal"
    },
    {
        "Nota": 3,
        "Comentario": "Do lado da casa de vó..... Como eu amooo Salgueiro"
    },
    {
        "Nota": 4,
        "Comentario": "Quartos limpos, bom café da manhã. Preço bom."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo hotel. Acomodações confortáveis. Café da manhã farto."
    },
    {
        "Nota": 4,
        "Comentario": "Bom. Hotel com piscina. Única reclamação é a ordem de silêncio à noite não é obedecida e também não existe advertência para tais hóspedes barulhentos."
    },
    {
        "Nota": 4,
        "Comentario": "Utilizei apenas o auditório, mas aparentemente é muito organizado."
    },
    {
        "Nota": 5,
        "Comentario": "Principal"
    },
    {
        "Nota": 3,
        "Comentario": "Eu esperava muito mais pelo que falaram!! Até a estrutura externa causa um impacto visual!! Mas quando entrei não achei nada como imaginei, pra chegar no quarto eu andei muito, que o quarto que fiquei foi o anexo do lado e deveria ter outro acesso e sem falar que parece um labirinto"
    },
    {
        "Nota": 4,
        "Comentario": "O atendimento é excelente! Também gostei muito dos quartos, mas o café da manhã deixa a desejar."
    },
    {
        "Nota": 5,
        "Comentario": "Muito boa. Ótimo café da manhã; muitas opções."
    },
    {
        "Nota": 5,
        "Comentario": "Muito agradável"
    },
    {
        "Nota": 4,
        "Comentario": "Muito Bom para a região!!!"
    },
    {
        "Nota": 5,
        "Comentario": "Sempre me hospedei aqui, muito bom principalmente o café da manhã!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente localização em frente a BR-116 e ao lado de um posto Ipiranga, estacionamento coberto interno, restaurante com boa variedade de opções, bom café da manhã, piscina muito limpa, higiene acima de qualquer dúvida, só falta a ducha higiênica que considero fundamental, atendimento muito bom de todos os funcionários, apesar de ser um preço acima do normal mas é o mesmo preço de outro hotel da mesma categoria na cidade, mas eu recomendo com certeza"
    },
    {
        "Nota": 5,
        "Comentario": "Ótima recepção, atendimento, conforto e agilidade nos serviços. Recomendo."
    },
    {
        "Nota": 4,
        "Comentario": "Bom serviço pessoal agradável todos ambientes muito limpo"
    },
    {
        "Nota": 1,
        "Comentario": "Só tem boniteza por fora , esperei muito mais … café da manhã poucas variedades, a cama de casal parece uma solteirão , oferecem piscina mas a piscina em pleno domingo suja ,funcionários arrogantes ! Sério esperei muito desse lugar e não entregou nada 👎🏼"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel de salgueiro."
    },
    {
        "Nota": 4,
        "Comentario": "Bem confortável e café da manhã saboroso."
    },
    {
        "Nota": 5,
        "Comentario": "Show de atendimento e estrutura."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortável.  Dispõe de quartos  com ar condicionado e frigobar e um excelente café da manhã. Fica na estrada a 1km do centro. Possui também um estacionamento e auditório. Todo reformado. Aconchegante organizado e muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom e aceitam pet 🤩 …"
    },
    {
        "Nota": 4,
        "Comentario": "Bom"
    },
    {
        "Nota": 3,
        "Comentario": "Mui bom! Só  o banheiro q não  tem ducha  higiênica."
    },
    {
        "Nota": 3,
        "Comentario": "Serviço bom, acomodações Boa"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, parabéns pelo atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente."
    },
    {
        "Nota": 4,
        "Comentario": "Muito confortável, cardápio variado e excelente café da manhã, além do bom atendimento."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel comum, de beira de estrada. Quartos pequenos, mas limpos e bem montados. Ambiente agradável, com staff educado e acessível."
    },
    {
        "Nota": 5,
        "Comentario": "Ótima!"
    },
    {
        "Nota": 4,
        "Comentario": "Tudo novo. Preço bom também"
    },
    {
        "Nota": 1,
        "Comentario": "Bom mas tem murissocas"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente atendimento, local limpo, dispõe de lanchonete, tem estacionamento, ótima localização 👏👏👏"
    },
    {
        "Nota": 5,
        "Comentario": "Fica muito bem localizado, em um posto de combustivel às margens da rodovia. É de muito fácil acesso. Tem estacionamento interno amplo. Tem um bom restaurante dentro mesmo do hotel, simplificando o jantar sem precisar sair do local para …"
    },
    {
        "Nota": 4,
        "Comentario": "Ótimo atendimento... Poderia melhorar o café da manhã... Recomendo"
    },
    {
        "Nota": 5,
        "Comentario": "Top excelente acomodações café da manhã top"
    },
    {
        "Nota": 4,
        "Comentario": "Bom custo benefício"
    },
    {
        "Nota": 3,
        "Comentario": "Achei caro... Pela Estrutura dos quartos deveria ser mais em conta."
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel... preço justo"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento dos funcionarios nota mil!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom, quartos amplos, café da manhã maravilhoso,com cuscuz,carne de sol,e outras maravilhas do nordeste"
    },
    {
        "Nota": 5,
        "Comentario": "Bom"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo custo benefício, lugar com quartos novos."
    },
    {
        "Nota": 5,
        "Comentario": "Ah, o atendimento merece destaque, equipe prestativa e atenciosa. Quartos ótimos, piscina excelente! Comida de ótima qualidade. Preço adequado ao serviço ofertado. Recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom!!"
    },
    {
        "Nota": 4,
        "Comentario": "Ótima estrutura para o local."
    },
    {
        "Nota": 5,
        "Comentario": "Equipe super atenciosa, quartos bem limpinhos. Muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel, instalações novas e bem cuidadas, atendimento excelente e café da manhã variado, com certeza a melhor opção de hotel na região."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel de luxo"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel bem no centro, nos trevos da BR CE/PE/BA, mas dá acesso ao centro da cidade facilmente, principalmente a uma rua com vários restaurantes."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom! Acomodação e café da manhã."
    },
    {
        "Nota": 5,
        "Comentario": "Sensacional"
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel!"
    },
    {
        "Nota": 4,
        "Comentario": "Ótima opção de hospedagem em Salgueiro, com áreas independentes (piscina, restaurante, auditório...), funcionários prestativos e aptos a ajudar. Café da manhã básico, quartos confortáveis, além de um pequeno espaço para exercícios físicos. A única critica é quanto ao acesso, ele fica muito aberto, permitindo o acesso de varias pessoas. Apesar disso o curto benéfico é bom. Recomendo."
    },
    {
        "Nota": 4,
        "Comentario": "Foi ótima"
    },
    {
        "Nota": 4,
        "Comentario": "Bem localizado, na entrada da cidade. Pessoal cordial, quarto bonito é bem equipado. Como defeito a falta de elevador e o frigobar que não é abastecido, sendo necessário pegar os produtos no restaurante"
    },
    {
        "Nota": 4,
        "Comentario": "Estive hospedado três vezes a trabalho. Hotel reformado, ar condicionado, frigobar, restaurante logo na entrada."
    },
    {
        "Nota": 4,
        "Comentario": "Bom lugar com quartos pequenos mas confortáveis"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel mto bom, indico sem sombra de dúvida, o preço vale a estadia, um pouquinho caro mas vale."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente lugar, bom atendimento..."
    },
    {
        "Nota": 5,
        "Comentario": "Ótima comida, preço excelente,muito tranquilo"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel muito bonito, bem localizado, café da manhã muito bom, boa limpeza, porém os quartos econômicos, são econômicos mesmo, falta um pouco de atenção."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente local. Aceita animais domésticos. Excelente serviço de restaurante."
    },
    {
        "Nota": 5,
        "Comentario": "Bem localizado e ambiente agradável!"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente! Muito bem recebido e servido."
    },
    {
        "Nota": 4,
        "Comentario": "O preço é um pouco salgado, porém os apartamentos em que eu fiquei eram limpos, boa estrutura, espaçoso...o atendimento dos funcionários também é ótimo! Recomendo a todos!"
    },
    {
        "Nota": 5,
        "Comentario": "Ótima opção de hospedagem! Mesmo passando por uma reforma, vê-se que o hotel tem um atendimento especial. Quarto muito amplo e serviço de quarto e recepção impecáveis. Todos foram atenciosos e ágeis. O preço excelente. Pet friendly."
    },
    {
        "Nota": 4,
        "Comentario": "Boas acomodações."
    },
    {
        "Nota": 5,
        "Comentario": "Tem um atendimento excelente"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom. Quartos espaçosos e confortáveis. Ótimo atendimento e belo café da manhã. Preço muito justo."
    },
    {
        "Nota": 3,
        "Comentario": "Os quartos são bons, mas a comida causa intoxicação alimentar"
    },
    {
        "Nota": 5,
        "Comentario": "O hotel é maravilhoso!!  Quartos confortáveis e modernos, café da manhã delicioso com muitas opções, funcionários prestativos e atenciosos, enfim, ótimo atendimento. A estrutura do hotel é muito boa além de ter estacionamento privativo e piscina. O wifi é ótimo e com alta velicidade. Dá até para assistir filmes no NetFlix sem interrupção. Recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortável e bom café da manhã"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel conforto excepcional!"
    },
    {
        "Nota": 5,
        "Comentario": "Um ótimo hotel para se hospeda."
    },
    {
        "Nota": 5,
        "Comentario": "Muito lindo !!!!!"
    },
    {
        "Nota": 4,
        "Comentario": "Bem.localizado, apto. espaçoso, silencioso e com banheiro de bom tamanho, tem restaurante com comida saborosa a valores justos."
    },
    {
        "Nota": 5,
        "Comentario": "Tudo excelente desde o café da manhã, atendimento dos funcionários e qualidade da piscina"
    },
    {
        "Nota": 3,
        "Comentario": "Querido"
    },
    {
        "Nota": 4,
        "Comentario": "Ótimo custo/benefício"
    },
    {
        "Nota": 4,
        "Comentario": "Bom, limpo, bom atendimento, comida boa e variada"
    },
    {
        "Nota": 3,
        "Comentario": "Excelente levando em consideração custo benefício"
    },
    {
        "Nota": 5,
        "Comentario": "Amor ficar neste hotel, sempre nas viagens pelo Nordeste passando nesta rota descanso tranquilo nele."
    },
    {
        "Nota": 5,
        "Comentario": "Confortável"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo ambiente, excelente quartos."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel de boa qualidade e que cobra um preço justo na hospedagem. Pena que a reforma que estava passando prejudicou um pouco a tranquilidade do local. Mas o cafe da manha é bom e os quartos são espaçosos e confortáveis"
    },
    {
        "Nota": 4,
        "Comentario": "Quartos aconchegantes, piscina média, área de lazer moderada, comida/café da manhã de boa serventia"
    },
    {
        "Nota": 4,
        "Comentario": "Bom lugar"
    },
    {
        "Nota": 4,
        "Comentario": "Bom os apartamento muito bom ,cama ótima  ,café  bom . Parabéns!"
    },
    {
        "Nota": 5,
        "Comentario": "Recomendo atodos"
    },
    {
        "Nota": 4,
        "Comentario": "O café da manhã  não  tem a variedade dos hotéis  da mesma categoria"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom!! Quarto amplo, confortável e com ar condicionado, café da manhã muito bem servido, a estrutura de piscina é ótima, estacionamento privativo, a equipe muito cordial e prestativa, excelente opção na cidade!!!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente"
    },
    {
        "Nota": 4,
        "Comentario": "Lugar bom agradável preço justo. Pena não ter TV a cabo com opções de canal. Ninguém merece assistir tv aberta."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar aconchegante, limpo e com bons preços."
    },
    {
        "Nota": 3,
        "Comentario": "Normal"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, com preço acessível, tyso muito novo e acomodacoes de primeira. Muito melhor que muitos hotéis na capital."
    },
    {
        "Nota": 4,
        "Comentario": "Sempre ficamos aqui muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Muito um ótimo atendimento."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente local para uma boa noite de sono e passar uma temporada."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortável. Apesar da aparência inicial de hotel de posto (até pq é isso mesmo), é uma das melhores opções de hospedagem em Salgueiro. Café da manhã diverso. Tem até um espaço de lazer com piscina."
    },
    {
        "Nota": 4,
        "Comentario": "O hotel é grande, novo e limpo. Tem bom café da manhã. Os quartos são espaçosos. O preço é aceitável. Tem ampla área coberta para estacionamento. O Wi-Fi funciona muito bem. As desvantagens: fica um pouco distante do centro da cidade. Fica …"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom. Mas os funcionários poderia se comprometer mais com a Empresa!"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel bem novinho, camas confortáveis, chuveiro bom. Café da manhã ok. Precisei de uma pernoite com marido e filhas. Tudo correu muito bem"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento de extrema qualidade da recepção, quartos organizados e limpos, atendimento do restaurante com comidas deliciosas. Obrigada a todos do hotel pela hospedagem."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom ao que se propõe"
    },
    {
        "Nota": 4,
        "Comentario": "Problema é ser num posto de gasolina onde tem muitos caminhões e ao lado uns botecos suspeitos, com som alto."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente"
    },
    {
        "Nota": 5,
        "Comentario": "Local de excelente atendimento. Colaboradores maravilhosos que nós fazem sentirmos em casa."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente estrutura e restaurante."
    },
    {
        "Nota": 1,
        "Comentario": "Péssimo atendimento, café da manhã horrível, não recomendo"
    },
    {
        "Nota": 5,
        "Comentario": "Bem recebidos, meu Noivado foi excelente, deram muita atenção ao evento e facilitaram ao máximo as coisas !"
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura boa e atendimento excelente. Precisa melhorar a rede de Internet(velocidade)."
    },
    {
        "Nota": 5,
        "Comentario": "Lindíssimo, fachada glamurosa"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento familiar! Recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Boa"
    },
    {
        "Nota": 4,
        "Comentario": "Ambiente muito bom!!"
    },
    {
        "Nota": 1,
        "Comentario": "Muito bom mais sao bestas modo a covid 19"
    },
    {
        "Nota": 1,
        "Comentario": "O hotel é relativamente bom, mas quem vier a trabalho e precisar do wifi do hotel, vai passar muita raiva. Existem várias redes mas todas com conexão instável, precisam arrumar isso!!!"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo hotel"
    },
    {
        "Nota": 3,
        "Comentario": "Muito caro para vendedor, é hotel para turistas"
    },
    {
        "Nota": 5,
        "Comentario": "Venda"
    },
    {
        "Nota": 5,
        "Comentario": "Muito acolhedor"
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel para quem está de passagem na cidade. Atendimento excelente, quartos limpos, com ar condicionado e bom chuveiro. O serviço de quarto é ótimo, os atendentes muito prestativos. O ponto negativo foi o café da manhã. A comida que …"
    },
    {
        "Nota": 4,
        "Comentario": "Todo reformado,  novo, ótimas acomodações"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel bom."
    },
    {
        "Nota": 4,
        "Comentario": "Fiquei hospedado na área econômica foi 180 um pernoite para um casal e duas crianças. A cama de casal rangia e um lado estava afundado. O quarto tinha sinais de abandono no banheiro e na cama. A piscina é boa mas bem gelada e isso as 16:00 da tarde. A comida é muito boa e o café da manhã é excelente"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom hotel, instalações novinhas, amplo estacionamento, café da manhã muito bom, boa localização"
    },
    {
        "Nota": 5,
        "Comentario": "Lindo,e aconchegante em todos os sentidos 🥰😍👏🏾👏🏾🙏🏽🎉🎊 …"
    },
    {
        "Nota": 5,
        "Comentario": "Boa"
    },
    {
        "Nota": 2,
        "Comentario": "Serviço de recepção bom, Serviço de restaurante regular com atendente antipático"
    },
    {
        "Nota": 4,
        "Comentario": "Instalações dos quartos \"simples\" poderia ser melhores, quantos as demais áreas é 5 estrela."
    },
    {
        "Nota": 5,
        "Comentario": "Quarto muito bom. Bom café da manhã. Preço compatível."
    },
    {
        "Nota": 1,
        "Comentario": "Cheguei em Salgueiro por volta das 22:30 com uma criança e quatro passageiros, falei que precisava de um quarto e o recepcionista falou que tinha o quarto porém não tinha o colchão no quarto… então eu disse “ só pegar e colocar, simples” ele falou que não era a função dele pois ele já era eletricista, recepcionista e mais um monte de funções… ou seja falando que ele é mil e uma utilidades. Me falaram muito bem do hotel e realmente vim pra dormir nele mas não tive uma boa primeira impressão agradável, espero que na próxima melhorem o atendimento e sejam mais proativos. Se o dono estivesse presente tenho certeza que não deixaria passar. Que Deus abençoe vocês!"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente apartamento"
    },
    {
        "Nota": 4,
        "Comentario": "Tem um bom atendimento. Cardápio muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "O melhor de Salgueiro."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom, instalações ótimas, bom atendimento das camareiras, a recepção pode melhorar bastante."
    },
    {
        "Nota": 4,
        "Comentario": "Falta estacionamento privativo e coberto!"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar excelente Boa acomodação bom atendimento, ótimo café da manhã"
    },
    {
        "Nota": 5,
        "Comentario": "Muito luxuoso"
    },
    {
        "Nota": 4,
        "Comentario": "ESTAVAMOS EM TRANSITO, MAS FOI UMA NOITE CHUVOSA, NUM LUGAR CONFORTÁVEL COM BASTANTE RECURSO \"RESTAURANTE, ESTACTO, ÓTIMO E ESPAÇOSO APTO"
    },
    {
        "Nota": 3,
        "Comentario": "Poderia melhor a qualidade das camas talvez eu tive sorte peguei um apt com cama horrível.."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente opção de hospedagem em Salgueiro"
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhoso, o recebimento nem se fala..."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel confortável e aconchegante."
    },
    {
        "Nota": 4,
        "Comentario": "Ótimas acomodações"
    },
    {
        "Nota": 5,
        "Comentario": "Principal!"
    },
    {
        "Nota": 5,
        "Comentario": "Mais sabor melhores atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Sem palavras para descrever  tanta perfeição em um único lugar"
    },
    {
        "Nota": 5,
        "Comentario": "Gostei do Hotel... um dos mais organizados da cidade que já frequentei"
    },
    {
        "Nota": 4,
        "Comentario": "Boa estadia para viajantes"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bem equipado e com profissionais muito educados. Estrutura de primeira linha. Ótimo custo benefício com culinária típica presente no cardápio. Super recomendo."
    },
    {
        "Nota": 5,
        "Comentario": "Recomendo esse hotel muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom!"
    },
    {
        "Nota": 5,
        "Comentario": "Bom e confortável"
    },
    {
        "Nota": 3,
        "Comentario": "Só parei no posto"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel, piscina top e comida boa"
    },
    {
        "Nota": 4,
        "Comentario": "A net que deixa a desejar"
    },
    {
        "Nota": 3,
        "Comentario": "Confortável, espaçoso e com bom preço"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel para uma noite muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento excelente, muito limpo e confortável. Espaço agradável."
    },
    {
        "Nota": 4,
        "Comentario": "Legal"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito aconchegante ! Alimentação muito boa ! Os quartos são muito bons !"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom. Boa estrutura e do lado de um posto de gasolina. Apenas muitas muriçocas."
    },
    {
        "Nota": 4,
        "Comentario": "Ótima"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel com serviço de qualidade. As camareiras são um poço de simpatia"
    },
    {
        "Nota": 3,
        "Comentario": "Ótimo!!"
    },
    {
        "Nota": 4,
        "Comentario": "Bom."
    },
    {
        "Nota": 3,
        "Comentario": "Razoável"
    },
    {
        "Nota": 3,
        "Comentario": "Quarto limpo e organizado, recepção acolhedora e simpática. No nosso quarto, ar condicionado barulhento, alguns pernilongos. Crítica no café da manhã que demorava muito pra ser reposto os itens e as mesas acumulavam pratinhos sujos, parecia que tinha somente um garçom correndo pra tudo."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar organizado, café da manhã completo, Preço acessível. Pretendo voltar!"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom,..."
    },
    {
        "Nota": 5,
        "Comentario": "Gostei demais do hotel. Quarto espaçoso, limpo e organizado. Boa comida e preço acessível. Perfeito."
    },
    {
        "Nota": 5,
        "Comentario": "Um pequeno oásis no sertão"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bem simples, café da manhã ok. Poderia ser mais barato para o que oferece mas é uma boa opção."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom. Bem localizado, e com ótima estrutura de serviços."
    },
    {
        "Nota": 5,
        "Comentario": "Tive uma ótima hospedagem."
    },
    {
        "Nota": 4,
        "Comentario": "Ótima cozinha. Local muito agradável. Opções de lazer (piscina, academia etc...). Excelente para eventos."
    },
    {
        "Nota": 5,
        "Comentario": "Ótima"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom atendimento adorei!!!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom hotel, estacionamento seguro."
    },
    {
        "Nota": 3,
        "Comentario": "A área nova é muito boa."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel ótimo! Atendimento de primeira!"
    },
    {
        "Nota": 5,
        "Comentario": "Ótima opção. Comida de primeira qualidade."
    },
    {
        "Nota": 5,
        "Comentario": "Café da manhã fantástico, atendimento excelente de todos os colaboradores, área de lazer completa, quartos confortáveis e boa localização."
    },
    {
        "Nota": 4,
        "Comentario": "Bom atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Aparente mente mostra a ser boa e aconchegante com um espaço muito maravilhoso com uma recepção bem atenciosa e com uma área de alimentação boa com vários acentos e diversos tipos de opções para degustar"
    },
    {
        "Nota": 5,
        "Comentario": "Otima pousada"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel show de bola"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel na região. Funcionários educados e simpáticos. Apartamentos limpos e com ar condicionado. Café da manhã muito bom. Fácil acesso, ao lado do terminal rodoviário de Salgueiro e uma piscina muito boa!"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel ótimo, localização, acomodações. Adorei"
    },
    {
        "Nota": 5,
        "Comentario": "Pense num hotel arretado bom de tudo bem aconchegante excelente tratamento higiene total os hóspedes se sentem bem a vontade como estivesse em casa parabéns a todos que fazem parte deste hotel"
    },
    {
        "Nota": 5,
        "Comentario": "Estrutura do hotel é ótima boa acomodação."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo lugar com bons apartamentos."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo atendimento"
    },
    {
        "Nota": 4,
        "Comentario": "Muito boa"
    },
    {
        "Nota": 1,
        "Comentario": "Tentei me hospedar no Hotel Emperado, mas apesar de ter feito a reserva, a recepção trapaceou e não registrou meu pedido. O resultado foi que o hotel estava lotado porque havia um evento na cidade e eu precisava ir para outro hotel. O pior …"
    },
    {
        "Nota": 5,
        "Comentario": "Local muito bom, só o atendimento que tem que melhorar muito, os funcionários não atende bem. Da recepção aos atendentes do bar."
    },
    {
        "Nota": 4,
        "Comentario": "O hotel é bonito e organizado. Tem piscina e restaurante. No entanto a internet é ruim."
    },
    {
        "Nota": 2,
        "Comentario": "Já fiquei outras vezes e me deram um quarto muito bom. Na última estadia o atendimento foi peximo, e me colocaram em um quarto muito ruim."
    },
    {
        "Nota": 4,
        "Comentario": "Limpo e bom atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Ótima opção pra quem tá na estrada"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar lindo e aconchegante! Ótimo atendimento! Super indico!"
    },
    {
        "Nota": 5,
        "Comentario": "Otima opção para hotelaria em Salgueiro com academia, piscina e ótimos apartamentos."
    },
    {
        "Nota": 4,
        "Comentario": "Sou bem recebido e tem quartos confortáveis"
    },
    {
        "Nota": 3,
        "Comentario": "Boa relação custo-benefício. Pernilongos no quarto, mas o hotel providenciou veneno. Todos funcionário são corteses. Gostei."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel, boa acomodações, banheiros limpos, lounges bar, piscina, também é possível encontrar quartos com preço em conta, bom café da manhã, muito bom hotel!"
    },
    {
        "Nota": 5,
        "Comentario": "il"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente custo benefício. Os quartos são confortáveis e os funcionários são muito atenciosos."
    },
    {
        "Nota": 4,
        "Comentario": "Tive um imprevisto com a maçaneta, mas logo me ofereceram uma solução, equipe atenciosa, educada!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bom."
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura fisica muito boa, possui piscina, estacionamento e academia, só os quartos triplos deixaram um pouco à desejar no conforto"
    },
    {
        "Nota": 5,
        "Comentario": "Tratamento de primeira linha tudo funcionando"
    },
    {
        "Nota": 4,
        "Comentario": "Bom atendimento, a beira da estrada, quarto bem higienizado."
    },
    {
        "Nota": 4,
        "Comentario": "Quarto aconchegante, preço bom e boa comida."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortável e limpo, só parei para dormir uma noite, o que deixou a desejar, foi o restaurante, pedi uma Carne de Sol pois queria matar a saudade, carne mal cortada, não tinha a manteiga de garrafa que o garçon me confirmou que tinha na hora do pedido. Enfim o prato não veio completo."
    },
    {
        "Nota": 3,
        "Comentario": "Quartos novos e bom café da manhã. Valor da diária honesta."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel novo limpo e espaçoso. Porém erraram na nossa reserva e quase não achamos quartos. Ficamos em um quarto com portas de vidro jateado que deixa o primeiro raio de sol acender todo quarto. Não acho que seja um bom projeto para um quarto de hotel..."
    },
    {
        "Nota": 5,
        "Comentario": "Experiência muito boa. O hotel posso quartos amplos e confortáveis. Boa equipe de limpeza e excelente café da manhã, tipicamente nordestino."
    },
    {
        "Nota": 5,
        "Comentario": "Perfeito."
    },
    {
        "Nota": 5,
        "Comentario": "O melhor da região."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente. Além de uma ótima área de lazer."
    },
    {
        "Nota": 5,
        "Comentario": "Simplesmente o melhor"
    },
    {
        "Nota": 5,
        "Comentario": "Quarto e chuveiro bom, funcionários precisam de treinamento."
    },
    {
        "Nota": 3,
        "Comentario": "Lugar bom"
    },
    {
        "Nota": 5,
        "Comentario": "BONITO, CONFORTÁVEL, LIMPO E SUPER AGRADÁVEL."
    },
    {
        "Nota": 5,
        "Comentario": "Local agradável, funcionários bem receptivos, alimentação boa"
    },
    {
        "Nota": 5,
        "Comentario": "Lindo lugar com certeza irei voltar  amei 😎👏👏👏 …"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da cidade"
    },
    {
        "Nota": 3,
        "Comentario": "Boas acomodaçoes, em hotel de estrada em posto de combustível"
    },
    {
        "Nota": 3,
        "Comentario": "O Hotel fica em um posto de combustível, o ruim é que alguns quartos estão voltados para ele, então as 6h da matina, as partidas de caminhão e onibus incomodam. O café da manhã e o almoço são muito bom.  Como não existe conveniência, o pessoal da recepção solicita ao motoboy trazer cigarros e qualquer outra coisa."
    },
    {
        "Nota": 5,
        "Comentario": "Local impecável, café da manhã maravilhoso, serviço bem perfeito, e quartos bem confortável. Gostei muito e recomendo a estadia a todos. Parabéns aos responsáveis do hotel. Adorei 😍😍😍"
    },
    {
        "Nota": 5,
        "Comentario": "Show demais!"
    },
    {
        "Nota": 4,
        "Comentario": "Aconchegante.👏👏 …"
    },
    {
        "Nota": 5,
        "Comentario": "Aconchegante  acolhedor ótima recepção ótimo atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Não conheço direto"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo, estrutura maravilhosa e comida também, seguro e super limpo, quarto aconchegante e lindo, serviço de suporte muito bom, e garagem, super recomendo o hotel!!"
    },
    {
        "Nota": 5,
        "Comentario": "Tudo piscina restaurante breakfest"
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel merece 4 estrela"
    },
    {
        "Nota": 5,
        "Comentario": "Mostrar"
    },
    {
        "Nota": 1,
        "Comentario": "Estando aqui de Fortaleza pra nunca mais. Caríssima a diária pra não ter uma boa recepção, pouquíssimas opções de comida e funcionários mal humorados. Pedi um espaguete ao molho branco e veio macarrão com creme de leite (Além da demora!), ainda esqueceram a salada. Enfim. Até o frigobar do quarto estava vazio. A única coisa bonita é a piscina. Não recomendo."
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da região restaurante ótimo preço limpeza funcionários educados"
    },
    {
        "Nota": 1,
        "Comentario": "Achei extremamente caro, principalmente considerando o que oferece, e ainda mais ao considerar que tem hotéis melhores a menos de 300 metros. Minha história: Chegamos para ver como era, e a princípio um quarto quádruplo era 380 reais, abaixaram para 300 no dinheiro após pechinchar. Quando chegamos no quarto, além de apertado, e ficaria ainda mais com um colchão (era um quarto triplo), ESTAVA FEDENDO A BOSTA, inacreditável. Fomos ver os hotéis da região, e encontramos a Pousada Portal do Sertão, ficamos em um quarto quintúplo muito espaçoso por 170 reais (éramos quatro pessoas), e a experiência foi excelente, para ver a diferença na qualidade do serviço e preço."
    },
    {
        "Nota": 5,
        "Comentario": "Esse eu recomendo"
    },
    {
        "Nota": 5,
        "Comentario": "Ambiente muito limpo e acolhedor, excelente café da manhã."
    },
    {
        "Nota": 5,
        "Comentario": "Ótimo hotel !!!"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar muito elegante e agradável"
    },
    {
        "Nota": 4,
        "Comentario": "Os quartos da parte reformada são muito bons. Café da manhã muito bom."
    },
    {
        "Nota": 4,
        "Comentario": "Responsável por montar o café por vezes retirava a máscara e não obedeceu o horário que é as 6:00. Tomei o café com a montagem em andamento."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom, só precisa melhorar num pequeno detalhe, a TV com canais limitados, somente canais abertos."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel excelente, com acomodações confortáveis e atendimento impecável. No quesito atendimento e pessoal, foi um dos melhores hotéis que já hospedei."
    },
    {
        "Nota": 5,
        "Comentario": "Não sei os quartos. Mas a comida muito boa"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel bom com instalações confortáveis para o padrão do interior pernambucano. Café da manhã também no padrão."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, quartos novos, funcionários muito educados, comida boa."
    },
    {
        "Nota": 2,
        "Comentario": "Hotel \"Imperador Grego\", ou Hotel \"Cavalo de Tróia\". Tem uma entrada bonita, mas o quarto que fiquei é no máximo médio e o banheiro é péssimo. Banheiro velho, aparência de sujo e encardido, a tampa do ralo tá verde de tampo tempo que tá ali, o box é daqueles de alumínio da década de 90. O quarto é amplo, mas também não é novo e tão limpo como o hotel aparenta. A cozinha fecha muito cedo (21:30) e o X-Burger já comi melhor em barraquinha de rua. Pernoite por 180 pra 3 pessoas, mas vale no máximo 80."
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel"
    },
    {
        "Nota": 2,
        "Comentario": "Hotel muito bom, porém os preços altos, não comam nada no restaurante tudo um absurdo de caro e quantidade fora do normal de pequeno, precisam melhorar muito no intem refeição."
    },
    {
        "Nota": 3,
        "Comentario": "O café não tem muita opção!"
    },
    {
        "Nota": 4,
        "Comentario": "Bom!!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente hotel. Só falta elevador."
    },
    {
        "Nota": 3,
        "Comentario": "Bom atendimento, mas funcionários e hóspedes sem respeitar o uso correto de máscaras"
    },
    {
        "Nota": 5,
        "Comentario": "Bom hotel."
    },
    {
        "Nota": 5,
        "Comentario": "Local muito bom e equipe muito atenciosa."
    },
    {
        "Nota": 4,
        "Comentario": "A cozinha tá precisando de um pouco mais de capricho"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento maravilhoso, quartos e camas maravilhosas !"
    },
    {
        "Nota": 4,
        "Comentario": "Gostei muito desse hotel. Quarto bastante espaçoso e limpo, toalhas de banho cheirosas e macias, um café da manhã muito bom. Com certeza voltarei."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel para pernoite, mas há outras opções mais baratas e muito bem elaborados sem deixar nada a desejar."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel Imperador, muito agradável."
    },
    {
        "Nota": 4,
        "Comentario": "Confortável e bem localizado"
    },
    {
        "Nota": 4,
        "Comentario": "Bom,as instalações atende bem"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente atendimento! Ótima culinária com preços acessíveis!"
    },
    {
        "Nota": 1,
        "Comentario": "Se vc tem pet saiba que cobram uma taxa de 80,00 só pra vc levar o pet com você. Já me hospedei em vários hotéis que aceitam pets e nunca me cobraram um centavo. Absurdo."
    },
    {
        "Nota": 5,
        "Comentario": "recomendo"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel que só tem status, peca muito em detalhes, como frigobar sujo, ar condicionado sujo, quarto muito claros e sem meios de deixar mais aconchegante. Paredes dos banheiros de vidro, o quarto fica claríssimo"
    },
    {
        "Nota": 5,
        "Comentario": "Café da manhã incrível 💕 …"
    },
    {
        "Nota": 4,
        "Comentario": "Bom demais!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente hotel, quartos confortáveis com ar condicionado,  chuveiro quente e Wi-Fi (ultimamente tem deixado bastante a desejar, cai com muita frequência, às vezes não conecta e/ou quando conecta, perde a conexão durante a navegação). Os quartos novos são muito bons, o 18 no primeiro andar é péssimo, pois localiza-se ao lado da escada e os hóspedes sobem e descem conversando alto e alguns andam batendo os pés no chão. Esse quarto deveria ter uma acústica melhor pra evitar o barulho pra quem dorme. Contras: as muriçocas continuam marcando presença. As janelas do banheiro não tem telas de proteção permitindo o acesso das muriçocas aos quartos."
    },
    {
        "Nota": 5,
        "Comentario": "Hotimo hotel melhor de Salgueiro"
    },
    {
        "Nota": 5,
        "Comentario": "Bom custo beneficio. Excelente p transito as margens da rodovia na saida da cidade"
    },
    {
        "Nota": 5,
        "Comentario": "Muito simples, todo acbamento é de muito bom gosto, ótima piscina."
    },
    {
        "Nota": 5,
        "Comentario": "Recomendo o hotel."
    },
    {
        "Nota": 1,
        "Comentario": "Fui fazer um vestibular , bastou uma chuva pra alagar todo o quarto de madrugada , a luz simplesmente caiu e por muito pouco não foi em cima de um de meus colegas de quarto(teve outro quarto que aconteceu o mesmo) , enfim me senti muito prejudicado"
    },
    {
        "Nota": 3,
        "Comentario": "Bom"
    },
    {
        "Nota": 3,
        "Comentario": "ótimo hotel bom café da manhã as margens da br 116 salgueiro pe"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortável, quartos grandes, boa localização. Atendimento de qualidade. Boa variedade de café da manhã. Servem sabonetes mas não servem shampoo."
    },
    {
        "Nota": 5,
        "Comentario": "O hotel é excelente e está passando por uma reforma para melhorar ainda mais o atendimento aos hóspedes, colocaram 01 elevador que facilita bastante, principalmente os hóspedes da terceira idade."
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura nova e confortável... muito bom!"
    },
    {
        "Nota": 5,
        "Comentario": "Perfeito"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da região, bom atendimento, muito limpo, bom restaurante"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel top para região."
    },
    {
        "Nota": 4,
        "Comentario": "Quartos excelentes e reformados. Instalações otimas, bom serviço.  Só a internet que é péssima."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom hotel."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, receberam os militares do 72BIMtz na missão presidencial, ótima comida e serviço"
    },
    {
        "Nota": 1,
        "Comentario": "Ninguém nunca reclamou dessa recepcionista aí? Tem 3 anos q levos meus amigos p se hospedar aí e ela sempre embasada. Hj foi a última vez juro!!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom so.ente cafe muito fraco"
    },
    {
        "Nota": 3,
        "Comentario": "O hotel é muito grande, bem organizado. O estacionamento amplo e restaurante legal."
    },
    {
        "Nota": 4,
        "Comentario": "Muito aconchegante."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente! Só tem que ter paciência com o cadastro pois parece que estamos comprando um carro de 300 mil reais  financiado...muita burocracia para quem já está cansado da viagem..."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel excelente! Muito bem equipado, café da manhã delicioso e atendimento 1000!"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente em tudo !  Atendimento diferenciado , profissionais muito atenciosos e gentis. Nota 10."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente tudo"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento nota 1000 tudo muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Pitoresco"
    },
    {
        "Nota": 5,
        "Comentario": "Um excelente hotel,com os melhores risort  para laser comunidade para vc e sua família com uma acomodação espetacular"
    },
    {
        "Nota": 2,
        "Comentario": "O hotel não dispõe de travesseiros extras, frigobar vazio, tem que descer 2 andares de escada para buscar água e refrigerantes; O restante normal!"
    },
    {
        "Nota": 5,
        "Comentario": "Ótima opção de hospedagem em Salgueiro-Pe. Quartos amplos e agradáveis. Além de ótimo café da manhã."
    },
    {
        "Nota": 5,
        "Comentario": "Boa estrutura e preço justo"
    },
    {
        "Nota": 5,
        "Comentario": "Qualidade incomparável, podem adquirir sem medo."
    },
    {
        "Nota": 4,
        "Comentario": "Um certo requinte. Gostei"
    },
    {
        "Nota": 2,
        "Comentario": "Hotel caro pelo que oferece! Nós foi cobrado uma diária de 250 reais, não oferece tv a cabo (somente aberta e a qualidade da imagem é péssima), além disso o café da manhã fica a desejar. Não tem cereal, suco, e nem alternativa para passar no pão, só manteiga!"
    },
    {
        "Nota": 4,
        "Comentario": "Bom custo benefício. Hotel bom e novo, mas pode melhorar."
    },
    {
        "Nota": 5,
        "Comentario": "O café da manhã é top de vdd as acomodações são excelentes"
    },
    {
        "Nota": 5,
        "Comentario": "Melhores hotéis que já conheci"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar muito agradável"
    },
    {
        "Nota": 5,
        "Comentario": "Bom demais"
    },
    {
        "Nota": 4,
        "Comentario": "Café da manhã bom, atendimento bom , só carece umas regras para hóspedes barulhentos."
    },
    {
        "Nota": 5,
        "Comentario": "Um dos melhores hoteis do nordeste muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura muito boa, só deixa a desejar no café da manhã. E exposição das comidas as moscas."
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhoso"
    },
    {
        "Nota": 1,
        "Comentario": "O hotel é bom, porém os protocolos da Covid-19 são pouco seguidos. Primeiramente, no check-in, não recebemos orientações do uso de máscaras, de manter distanciamento, etc. Acredito que seja obrigação do hotel em reforçar os protocolos. Vários funcionários circulando sem máscara ou usando incorretamente o EPI. Não há uma fiscalização, ou seja, vi pessoas e hóspedes tanto circulando como se servindo no café da manhã sem máscara, inclusive conversando em cima dos alimentos ali expostos. Na cozinha vi funcionários enxugando pratos, por exemplo, sem utilizar máscara (será que acontece isso no preparo dos alimentos?). Não há álcool 70% disponível nas dependências do hotel, apenas na recepção. Também não percebi a higienização constante das mesas após o uso das mesmas. Enfim, quem optar por este estabelecimento e se importam com a pandemia sugiro ter cuidados redobrados."
    },
    {
        "Nota": 5,
        "Comentario": "muito bom.... quartos bem confortaveis. otima estrutura."
    },
    {
        "Nota": 4,
        "Comentario": "Quartos confortáveis"
    },
    {
        "Nota": 3,
        "Comentario": "Precisa melhorar. Não vale o valor que cobra. O hotel está em reforma infinita, fica ao lado de um posto de gasolina que tem muitos caminhões e logo cedo entre, tipo 3:30h e 4:00h já tem caminhão fazendo manobra e o barulho chega nos quartos. Quando os caminhões colocam a ré tem um som de alerta que é muito forte e incomoda muito quem tá precisando dormir."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom,  ótimo  atendimento."
    },
    {
        "Nota": 5,
        "Comentario": "Muito boa a hospedagem!"
    },
    {
        "Nota": 5,
        "Comentario": "Ótimas instalações, café da manhã bem variado, e bom atendimento."
    },
    {
        "Nota": 5,
        "Comentario": "Foi muito bem atendido. Eu indico este hotel."
    },
    {
        "Nota": 2,
        "Comentario": "Sinal da Internet fraco.  Muitas muriçocas no quarto. A garagem fica com acesso aberto à rua. Cães de rua desfilam pelos corredores dos quartos. Pode melhorar, para cobrar o que cobra."
    },
    {
        "Nota": 5,
        "Comentario": "Viajando pelo Sertão, em Salgueiro/PE, esta é a melhor opção para acomodação. Área muito boa, piscina, ar condicionado gelando 🥶. Café da manhã com uma boa variedade. Passando por Salgueiro, se hóspede no Hotel Imperador que terá uma excelente acomodação."
    },
    {
        "Nota": 1,
        "Comentario": "Horrível! Meu marido ficou preso no banheiro, chuveiro ruim, café da manhã sem variedades, cama com mola quebrada. Péssimo custo benefício! Não recomendo!"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom lugar lindo pessoas maravilhosas, educadas gentis recomendo.lugar aconchegante ,familiar."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, hotel top de qualidade e conforto!"
    },
    {
        "Nota": 5,
        "Comentario": "🔝🔝🔝👏👏👏 …"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel razoável, foi colocado um piso a base de porcelanato, muito escorregadio, necessário ter bastante cuidado, principalmente com idosos."
    },
    {
        "Nota": 4,
        "Comentario": "TD de bom, atendimento nota 10"
    },
    {
        "Nota": 4,
        "Comentario": "Bom para hospedagem a trabalho"
    },
    {
        "Nota": 2,
        "Comentario": "Você paga um preço por quarto no valor de 180,00 , encontra o banheiro com os suportes quebrados ....o pior é que você avisa isso no chekout. E a recepcionista nem para se desculpar ."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente,  recomendo."
    },
    {
        "Nota": 5,
        "Comentario": "Dispõe de ótimas instalações e pessoal muito atencioso."
    },
    {
        "Nota": 4,
        "Comentario": "Bem Localizado às margens da BR-116"
    },
    {
        "Nota": 3,
        "Comentario": "Excelente para pernoite."
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhosa"
    },
    {
        "Nota": 5,
        "Comentario": "Cama super confortável, instalações perfeitas"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel grande, café da manhã excelente, piscina"
    },
    {
        "Nota": 4,
        "Comentario": "Qualidade do hotel e o atendimento"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortável, boa estrutura"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel excelente, atende com todas as expectativas e propostas impostas. O atendimento é ótimo mas pode melhorar ainda mais!"
    },
    {
        "Nota": 5,
        "Comentario": "Quartos amplos e aconchegantes"
    },
    {
        "Nota": 5,
        "Comentario": "Aconchegante"
    },
    {
        "Nota": 5,
        "Comentario": "Os funcionários são super simpáticos e nos ajudam muito. Fomos com nossa bebê de 6 meses e tudo que precisamos para ela foi atendido prontamente. Comidas e bebidas muito boas. Ambiente agradável e familiar"
    },
    {
        "Nota": 2,
        "Comentario": "Ótima estrutura,mais deixou a desejar nos serviços prestados!"
    },
    {
        "Nota": 5,
        "Comentario": "Adorei tudo"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento ótimo."
    },
    {
        "Nota": 4,
        "Comentario": "Boa estrutura, quartos limpos, funcionários atenciosos e bom restaurante."
    },
    {
        "Nota": 5,
        "Comentario": "Nota 10 para o hotel imperador!!"
    },
    {
        "Nota": 4,
        "Comentario": "Agradável"
    },
    {
        "Nota": 4,
        "Comentario": "Confortável, fácil acesso, ótimo para pernoitar"
    },
    {
        "Nota": 5,
        "Comentario": "A hospitalidade do hotel é excelente trabalho maravilhoso"
    },
    {
        "Nota": 3,
        "Comentario": "Boa a hospedagem falta ducha higiênica nos sanitários melhorando a qualidade do serviço. No mais o 🏨 é bom e confortável. Fora isso bom hotel. O café da manhã é padrão mas bem servido em todas as situações. …"
    }
]