[
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom. Mas a piscina estava suja. Foi uma decepcao para as criancas."
    },
    {
        "Nota": 4,
        "Comentario": "Otimo atendimento e organizacao perfeito para uma otima noite de descanso"
    },
    {
        "Nota": 3,
        "Comentario": "Boa hospedagem."
    },
    {
        "Nota": 5,
        "Comentario": "Otimo atendimento, pessoas acolhedoras, funcionarios agradaveis. Organizacao 10. Amei"
    },
    {
        "Nota": 4,
        "Comentario": "Quartos aconchegantes e excelente cafe da manha. O unico problema e o wifi que nao conecta."
    },
    {
        "Nota": 4,
        "Comentario": "Tem dias que nao somos atendidos tao bem"
    },
    {
        "Nota": 4,
        "Comentario": "Otima localizacao, bom atendimento e pouca burocracia pra fazer reservas."
    },
    {
        "Nota": 5,
        "Comentario": "Sem duvidas um super hotel."
    },
    {
        "Nota": 5,
        "Comentario": ""
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel cidade."
    },
    {
        "Nota": 3,
        "Comentario": "Muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente local."
    },
    {
        "Nota": 5,
        "Comentario": "Otimo!"
    },
    {
        "Nota": 5,
        "Comentario": "Boa localizacao"
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhoso. Nota 1000"
    },
    {
        "Nota": 5,
        "Comentario": "Recepcao agradavel reficoes deliciosas e apt acochegante."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "E um bom hotel"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo. Boas acomodacoes. Bem localizado"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel de primeira, muito bom em quase tudo,  so ficou a desejar na hora do checkout, demorado."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom aconchegante"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, excelente cafe ca manha, excelente atendimento!"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo atendimento, otima limpeza. Servem jantar tipo buffet, o que facilita muito."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel Novo e Limpo. Piscina Muito Legal. Otima Area Externa para confraternizacoes."
    },
    {
        "Nota": 5,
        "Comentario": "Um bom hotel cafe da manha bom"
    },
    {
        "Nota": 4,
        "Comentario": "Ambiente muito aconchegante, limpo e bem organizado, recomendo....."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom o atendimento."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, limpo, atendimento excelente e preco justo. E cafe da manha muito gostoso.... Recomendo..."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente infraestrutura."
    },
    {
        "Nota": 1,
        "Comentario": "Nao gostei do restaurante. A comida nao e diversificada.  Solicitei um peixe grelhado e mandaram um peixe frito no oleo. Em contra partida os funcionarios sao educados."
    },
    {
        "Nota": 5,
        "Comentario": "Otimas instalacoes, quarto aconchegante."
    },
    {
        "Nota": 5,
        "Comentario": " ..."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bom, quartos reformados, cafe da manha regional."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel novo, com boas instalacoes e bom cafe da manha"
    },
    {
        "Nota": 2,
        "Comentario": "Otimo"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente hotel. Conforto, limpeza. Bom preco."
    },
    {
        "Nota": 4,
        "Comentario": "Atendimento e preco e otimo cafe da manha"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da cidade de Salgueiro-PE"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Instalacoes novas e b atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Amei muito bom,otimo para descansar"
    },
    {
        "Nota": 4,
        "Comentario": "Lugar agradavel e bom arendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, tudo muito organizado, atendimento de qualidade, excelente!"
    },
    {
        "Nota": 2,
        "Comentario": "O conteudo nao condiz com a fachada/propaganda"
    },
    {
        "Nota": 5,
        "Comentario": "Toooppppppppppp o melhor hotel"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bem localizado para quem esta de passagem pois fica na BR. Os quartos sao limpos, amplos e confortaveis com ar condicionado, frigobar, tv e tomada ao lado da cama para carregar celular. Otimo cafe da manha com itens regionais como cuscuz, tapioca, banana assada, macaxeira e batata doce cozida. O restaurante funciona ate as 21 horas. Almocamos e jantamos no hotel. Na verdade, a janta foi um lanche. Fomos bem atendidos. Nao tinha muito movimento. Nao sei como seria se o hotel estivesse lotado. Tem estacionamento com algumas vagas cobertas e tem piscina."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente lugar"
    },
    {
        "Nota": 4,
        "Comentario": "Um local agradavel e com valor acessivel."
    },
    {
        "Nota": 5,
        "Comentario": "O Hotel e muito bonito e organizado. Com boas instalacoes."
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel, peca apenas em detalhes, como o frigobar vazio."
    },
    {
        "Nota": 4,
        "Comentario": "O hotel e muito lindo"
    },
    {
        "Nota": 1,
        "Comentario": "Barulho demais"
    },
    {
        "Nota": 4,
        "Comentario": "Bom atendimento, bom preco"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom ."
    },
    {
        "Nota": 4,
        "Comentario": " ..."
    },
    {
        "Nota": 3,
        "Comentario": "Bom hotel, bem localizado,  belo cafe da manha, apenas possui excesso de escadas para acessar os quartos ."
    },
    {
        "Nota": 5,
        "Comentario": "muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Local de alta qualidade com um servico para aqueles clientes que gostam de exigir um pouco alem sobre questoes de luxo"
    },
    {
        "Nota": 5,
        "Comentario": "Recepcao agradavel, apartamentos aconchegantes, funcionarios prestativos, e etc.."
    },
    {
        "Nota": 5,
        "Comentario": "Perfeito lugar"
    },
    {
        "Nota": 4,
        "Comentario": "Um bom hotel, com otimo espaco para reunioes e area externa para eventos de pequeno porte"
    },
    {
        "Nota": 5,
        "Comentario": "E top"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel maravilhoso  e com muita qualidade e recepcao maravilhosa com pessoas educadas e lugar bem limpo e bem cuidado, recomendo a todos a visitar."
    },
    {
        "Nota": 4,
        "Comentario": "Bom mais o cafe deveria ter mais opcao"
    },
    {
        "Nota": 5,
        "Comentario": "Tem uma atendente na recepcao que e nota mil, infelizmente nao estou lembrando do nome dela, mas, e uma simpatia de pessoa"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente  ..."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente,  o melhor da regiao!"
    },
    {
        "Nota": 1,
        "Comentario": "Tudo ruim, quarto com tv quebrada, piscina suja, cardapio desatualizado, atendimento horrivel. Ainda acham que tem razao. Cobraram uma diaria inteira por 5 horas de estadia, num lugar horrivel. Nao recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Otimo local para viajantes."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar lindo com certeza irei voltar sem duvidas amei e sobre o atendimento nem se fala tudo excepcional parabens ..."
    },
    {
        "Nota": 3,
        "Comentario": "Bom . Precisar terminar reformar as suites"
    },
    {
        "Nota": 3,
        "Comentario": "Muito bom!!"
    },
    {
        "Nota": 3,
        "Comentario": "Boa muito bem recebido"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom ......."
    },
    {
        "Nota": 5,
        "Comentario": "Auditorio perfeito"
    },
    {
        "Nota": 5,
        "Comentario": "PRINCIPAL"
    },
    {
        "Nota": 3,
        "Comentario": "Muito bom, funcionarios bem educados,tudo bem limpo."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente lugar, muito agradavel."
    },
    {
        "Nota": 4,
        "Comentario": "Senti falta de comidas regionais, mas os quartos sao bons, o atendimento excelente e o lazer bom"
    },
    {
        "Nota": 5,
        "Comentario": "Foi uma formacao ,mas a acolhida da proprietaria foi uma bencao."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar maravilhoso, super limpo, atendentes educados, gentis, cortezes. Boa comida. Quartos e banheiros nem aconchegantes. Recomendooooo"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom para pernoite. Os funcionarios sao muito atenciosos, o cafe da manha e  bom, os quartos sao espacosos, a cama tem um colchao muito bom, nem duro, nem mole demais, proporciona uma otima noite de sono sem incomodar. O hotel ..."
    },
    {
        "Nota": 5,
        "Comentario": "Bom aconchegante e confortavel!"
    },
    {
        "Nota": 5,
        "Comentario": "Final de semana otimo adorei a estadia receptividade de TDS da equipe hotel do pessoal de limpeza ao Gerente, so falta melhorar uma coisa piscina aquecida sistema de energia solar economizaria energia tanto para o hotel como serviria pra colocar uma fonte caindo Agua na piscina e aquecendo ela, precisa ser aquecida essa piscina"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar perfeito  .melhor acomodacao excelente atendimento. eu passo o carnaval em salgueiro e so fico la."
    },
    {
        "Nota": 5,
        "Comentario": "Muito lindo e perfeitamente limpo! 100% recomendado"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Um bom hotel em Salgueiro"
    },
    {
        "Nota": 5,
        "Comentario": "Fantastico amei recepcao excelente"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo hotel executivo"
    },
    {
        "Nota": 5,
        "Comentario": "Excelencia, otima comida e dependencias."
    },
    {
        "Nota": 5,
        "Comentario": "Experiencia maravilhosa tudo prefeito"
    },
    {
        "Nota": 5,
        "Comentario": "Vai e aproveita quando estiver de passagem para uma boa noite de sono"
    },
    {
        "Nota": 1,
        "Comentario": "Piscina suja, cerveja nao e gelada, frigobar vazio, cardapio bom mas serve menos da metade, TV quase sem canais.  O barato que saiu caro"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo. Quarto amplo. Estacionamento. Restaurante anexo. Uma piscina. Pena que no geral os hospedes sejam tao mal educados. No corredor ha placas pedindo silencio mas poucos respeitam. Pela localizacao do meu quarto nao cheguei a me incomodar. Tive um bom atendimento na recepcao."
    },
    {
        "Nota": 5,
        "Comentario": "Muito confortavel"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel grande, limpo, quartos confortaveis, servico muito bom. Peca no cafe da manha que nao faz jus ao porte do hotel. Ate o ovo tava frio, so co segui comer pao c queijo pq esquentamos na torradeira. Preco razoavel, 160,00 o casal."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bom"
    },
    {
        "Nota": 5,
        "Comentario": "Por se tratar de um posto de beira de estrada me surpreendeu pelos quartos grande e limpo , na proxima viagem eu voltarei"
    },
    {
        "Nota": 4,
        "Comentario": "O hotel e excelente, ate parece de Capital"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel otimo"
    },
    {
        "Nota": 4,
        "Comentario": "Boas instalacoes"
    },
    {
        "Nota": 3,
        "Comentario": "Precisa melhorar o cafe da manha e o banheiro quarto 27 com varios itens de por acessorios e sabonete quebrados."
    },
    {
        "Nota": 4,
        "Comentario": "Boas acomodacoes, porem nao possui elevador."
    },
    {
        "Nota": 5,
        "Comentario": "Puxa vida, lindo e maravilhoso!"
    },
    {
        "Nota": 5,
        "Comentario": "So o chuveiro q nao estava legal"
    },
    {
        "Nota": 3,
        "Comentario": "Do lado da casa de vo..... Como eu amooo Salgueiro"
    },
    {
        "Nota": 4,
        "Comentario": "Quartos limpos, bom cafe da manha. Preco bom."
    },
    {
        "Nota": 5,
        "Comentario": "Otimo hotel. Acomodacoes confortaveis. Cafe da manha farto."
    },
    {
        "Nota": 4,
        "Comentario": "Bom. Hotel com piscina. Unica reclamacao e a ordem de silencio a noite nao e obedecida e tambem nao existe advertencia para tais hospedes barulhentos."
    },
    {
        "Nota": 4,
        "Comentario": "Utilizei apenas o auditorio, mas aparentemente e muito organizado."
    },
    {
        "Nota": 5,
        "Comentario": "Principal"
    },
    {
        "Nota": 3,
        "Comentario": "Eu esperava muito mais pelo que falaram!! Ate a estrutura externa causa um impacto visual!! Mas quando entrei nao achei nada como imaginei, pra chegar no quarto eu andei muito, que o quarto que fiquei foi o anexo do lado e deveria ter outro acesso e sem falar que parece um labirinto"
    },
    {
        "Nota": 4,
        "Comentario": "O atendimento e excelente! Tambem gostei muito dos quartos, mas o cafe da manha deixa a desejar."
    },
    {
        "Nota": 5,
        "Comentario": "Muito boa. Otimo cafe da manha; muitas opcoes."
    },
    {
        "Nota": 5,
        "Comentario": "Muito agradavel"
    },
    {
        "Nota": 4,
        "Comentario": "Muito Bom para a regiao!!!"
    },
    {
        "Nota": 5,
        "Comentario": "Sempre me hospedei aqui, muito bom principalmente o cafe da manha!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente localizacao em frente a BR-116 e ao lado de um posto Ipiranga, estacionamento coberto interno, restaurante com boa variedade de opcoes, bom cafe da manha, piscina muito limpa, higiene acima de qualquer duvida, so falta a ducha higienica que considero fundamental, atendimento muito bom de todos os funcionarios, apesar de ser um preco acima do normal mas e o mesmo preco de outro hotel da mesma categoria na cidade, mas eu recomendo com certeza"
    },
    {
        "Nota": 5,
        "Comentario": "Otima recepcao, atendimento, conforto e agilidade nos servicos. Recomendo."
    },
    {
        "Nota": 4,
        "Comentario": "Bom servico pessoal agradavel todos ambientes muito limpo"
    },
    {
        "Nota": 1,
        "Comentario": "So tem boniteza por fora , esperei muito mais ... cafe da manha poucas variedades, a cama de casal parece uma solteirao , oferecem piscina mas a piscina em pleno domingo suja ,funcionarios arrogantes ! Serio esperei muito desse lugar e nao entregou nada "
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel de salgueiro."
    },
    {
        "Nota": 4,
        "Comentario": "Bem confortavel e cafe da manha saboroso."
    },
    {
        "Nota": 5,
        "Comentario": "Show de atendimento e estrutura."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortavel.  Dispoe de quartos  com ar condicionado e frigobar e um excelente cafe da manha. Fica na estrada a 1km do centro. Possui tambem um estacionamento e auditorio. Todo reformado. Aconchegante organizado e muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom e aceitam pet  ..."
    },
    {
        "Nota": 4,
        "Comentario": "Bom"
    },
    {
        "Nota": 3,
        "Comentario": "Mui bom! So  o banheiro q nao  tem ducha  higienica."
    },
    {
        "Nota": 3,
        "Comentario": "Servico bom, acomodacoes Boa"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, parabens pelo atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente."
    },
    {
        "Nota": 4,
        "Comentario": "Muito confortavel, cardapio variado e excelente cafe da manha, alem do bom atendimento."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel comum, de beira de estrada. Quartos pequenos, mas limpos e bem montados. Ambiente agradavel, com staff educado e acessivel."
    },
    {
        "Nota": 5,
        "Comentario": "Otima!"
    },
    {
        "Nota": 4,
        "Comentario": "Tudo novo. Preco bom tambem"
    },
    {
        "Nota": 1,
        "Comentario": "Bom mas tem murissocas"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente atendimento, local limpo, dispoe de lanchonete, tem estacionamento, otima localizacao "
    },
    {
        "Nota": 5,
        "Comentario": "Fica muito bem localizado, em um posto de combustivel as margens da rodovia. E de muito facil acesso. Tem estacionamento interno amplo. Tem um bom restaurante dentro mesmo do hotel, simplificando o jantar sem precisar sair do local para ..."
    },
    {
        "Nota": 4,
        "Comentario": "Otimo atendimento... Poderia melhorar o cafe da manha... Recomendo"
    },
    {
        "Nota": 5,
        "Comentario": "Top excelente acomodacoes cafe da manha top"
    },
    {
        "Nota": 4,
        "Comentario": "Bom custo beneficio"
    },
    {
        "Nota": 3,
        "Comentario": "Achei caro... Pela Estrutura dos quartos deveria ser mais em conta."
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel... preco justo"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento dos funcionarios nota mil!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom, quartos amplos, cafe da manha maravilhoso,com cuscuz,carne de sol,e outras maravilhas do nordeste"
    },
    {
        "Nota": 5,
        "Comentario": "Bom"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo custo beneficio, lugar com quartos novos."
    },
    {
        "Nota": 5,
        "Comentario": "Ah, o atendimento merece destaque, equipe prestativa e atenciosa. Quartos otimos, piscina excelente! Comida de otima qualidade. Preco adequado ao servico ofertado. Recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom!!"
    },
    {
        "Nota": 4,
        "Comentario": "Otima estrutura para o local."
    },
    {
        "Nota": 5,
        "Comentario": "Equipe super atenciosa, quartos bem limpinhos. Muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel, instalacoes novas e bem cuidadas, atendimento excelente e cafe da manha variado, com certeza a melhor opcao de hotel na regiao."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel de luxo"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel bem no centro, nos trevos da BR CE/PE/BA, mas da acesso ao centro da cidade facilmente, principalmente a uma rua com varios restaurantes."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom! Acomodacao e cafe da manha."
    },
    {
        "Nota": 5,
        "Comentario": "Sensacional"
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel!"
    },
    {
        "Nota": 4,
        "Comentario": "Otima opcao de hospedagem em Salgueiro, com areas independentes (piscina, restaurante, auditorio...), funcionarios prestativos e aptos a ajudar. Cafe da manha basico, quartos confortaveis, alem de um pequeno espaco para exercicios fisicos. A unica critica e quanto ao acesso, ele fica muito aberto, permitindo o acesso de varias pessoas. Apesar disso o curto benefico e bom. Recomendo."
    },
    {
        "Nota": 4,
        "Comentario": "Foi otima"
    },
    {
        "Nota": 4,
        "Comentario": "Bem localizado, na entrada da cidade. Pessoal cordial, quarto bonito e bem equipado. Como defeito a falta de elevador e o frigobar que nao e abastecido, sendo necessario pegar os produtos no restaurante"
    },
    {
        "Nota": 4,
        "Comentario": "Estive hospedado tres vezes a trabalho. Hotel reformado, ar condicionado, frigobar, restaurante logo na entrada."
    },
    {
        "Nota": 4,
        "Comentario": "Bom lugar com quartos pequenos mas confortaveis"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel mto bom, indico sem sombra de duvida, o preco vale a estadia, um pouquinho caro mas vale."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente lugar, bom atendimento..."
    },
    {
        "Nota": 5,
        "Comentario": "Otima comida, preco excelente,muito tranquilo"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel muito bonito, bem localizado, cafe da manha muito bom, boa limpeza, porem os quartos economicos, sao economicos mesmo, falta um pouco de atencao."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente local. Aceita animais domesticos. Excelente servico de restaurante."
    },
    {
        "Nota": 5,
        "Comentario": "Bem localizado e ambiente agradavel!"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente! Muito bem recebido e servido."
    },
    {
        "Nota": 4,
        "Comentario": "O preco e um pouco salgado, porem os apartamentos em que eu fiquei eram limpos, boa estrutura, espacoso...o atendimento dos funcionarios tambem e otimo! Recomendo a todos!"
    },
    {
        "Nota": 5,
        "Comentario": "Otima opcao de hospedagem! Mesmo passando por uma reforma, ve-se que o hotel tem um atendimento especial. Quarto muito amplo e servico de quarto e recepcao impecaveis. Todos foram atenciosos e ageis. O preco excelente. Pet friendly."
    },
    {
        "Nota": 4,
        "Comentario": "Boas acomodacoes."
    },
    {
        "Nota": 5,
        "Comentario": "Tem um atendimento excelente"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel muito bom. Quartos espacosos e confortaveis. Otimo atendimento e belo cafe da manha. Preco muito justo."
    },
    {
        "Nota": 3,
        "Comentario": "Os quartos sao bons, mas a comida causa intoxicacao alimentar"
    },
    {
        "Nota": 5,
        "Comentario": "O hotel e maravilhoso!!  Quartos confortaveis e modernos, cafe da manha delicioso com muitas opcoes, funcionarios prestativos e atenciosos, enfim, otimo atendimento. A estrutura do hotel e muito boa alem de ter estacionamento privativo e piscina. O wifi e otimo e com alta velicidade. Da ate para assistir filmes no NetFlix sem interrupcao. Recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortavel e bom cafe da manha"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel conforto excepcional!"
    },
    {
        "Nota": 5,
        "Comentario": "Um otimo hotel para se hospeda."
    },
    {
        "Nota": 5,
        "Comentario": "Muito lindo !!!!!"
    },
    {
        "Nota": 4,
        "Comentario": "Bem.localizado, apto. espacoso, silencioso e com banheiro de bom tamanho, tem restaurante com comida saborosa a valores justos."
    },
    {
        "Nota": 5,
        "Comentario": "Tudo excelente desde o cafe da manha, atendimento dos funcionarios e qualidade da piscina"
    },
    {
        "Nota": 3,
        "Comentario": "Querido"
    },
    {
        "Nota": 4,
        "Comentario": "Otimo custo/beneficio"
    },
    {
        "Nota": 4,
        "Comentario": "Bom, limpo, bom atendimento, comida boa e variada"
    },
    {
        "Nota": 3,
        "Comentario": "Excelente levando em consideracao custo beneficio"
    },
    {
        "Nota": 5,
        "Comentario": "Amor ficar neste hotel, sempre nas viagens pelo Nordeste passando nesta rota descanso tranquilo nele."
    },
    {
        "Nota": 5,
        "Comentario": "Confortavel"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo ambiente, excelente quartos."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel de boa qualidade e que cobra um preco justo na hospedagem. Pena que a reforma que estava passando prejudicou um pouco a tranquilidade do local. Mas o cafe da manha e bom e os quartos sao espacosos e confortaveis"
    },
    {
        "Nota": 4,
        "Comentario": "Quartos aconchegantes, piscina media, area de lazer moderada, comida/cafe da manha de boa serventia"
    },
    {
        "Nota": 4,
        "Comentario": "Bom lugar"
    },
    {
        "Nota": 4,
        "Comentario": "Bom os apartamento muito bom ,cama otima  ,cafe  bom . Parabens!"
    },
    {
        "Nota": 5,
        "Comentario": "Recomendo atodos"
    },
    {
        "Nota": 4,
        "Comentario": "O cafe da manha  nao  tem a variedade dos hoteis  da mesma categoria"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom!! Quarto amplo, confortavel e com ar condicionado, cafe da manha muito bem servido, a estrutura de piscina e otima, estacionamento privativo, a equipe muito cordial e prestativa, excelente opcao na cidade!!!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente"
    },
    {
        "Nota": 4,
        "Comentario": "Lugar bom agradavel preco justo. Pena nao ter TV a cabo com opcoes de canal. Ninguem merece assistir tv aberta."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar aconchegante, limpo e com bons precos."
    },
    {
        "Nota": 3,
        "Comentario": "Normal"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, com preco acessivel, tyso muito novo e acomodacoes de primeira. Muito melhor que muitos hoteis na capital."
    },
    {
        "Nota": 4,
        "Comentario": "Sempre ficamos aqui muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Muito um otimo atendimento."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente local para uma boa noite de sono e passar uma temporada."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortavel. Apesar da aparencia inicial de hotel de posto (ate pq e isso mesmo), e uma das melhores opcoes de hospedagem em Salgueiro. Cafe da manha diverso. Tem ate um espaco de lazer com piscina."
    },
    {
        "Nota": 4,
        "Comentario": "O hotel e grande, novo e limpo. Tem bom cafe da manha. Os quartos sao espacosos. O preco e aceitavel. Tem ampla area coberta para estacionamento. O Wi-Fi funciona muito bem. As desvantagens: fica um pouco distante do centro da cidade. Fica ..."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom. Mas os funcionarios poderia se comprometer mais com a Empresa!"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel bem novinho, camas confortaveis, chuveiro bom. Cafe da manha ok. Precisei de uma pernoite com marido e filhas. Tudo correu muito bem"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento de extrema qualidade da recepcao, quartos organizados e limpos, atendimento do restaurante com comidas deliciosas. Obrigada a todos do hotel pela hospedagem."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom ao que se propoe"
    },
    {
        "Nota": 4,
        "Comentario": "Problema e ser num posto de gasolina onde tem muitos caminhoes e ao lado uns botecos suspeitos, com som alto."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente"
    },
    {
        "Nota": 5,
        "Comentario": "Local de excelente atendimento. Colaboradores maravilhosos que nos fazem sentirmos em casa."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente estrutura e restaurante."
    },
    {
        "Nota": 1,
        "Comentario": "Pessimo atendimento, cafe da manha horrivel, nao recomendo"
    },
    {
        "Nota": 5,
        "Comentario": "Bem recebidos, meu Noivado foi excelente, deram muita atencao ao evento e facilitaram ao maximo as coisas !"
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura boa e atendimento excelente. Precisa melhorar a rede de Internet(velocidade)."
    },
    {
        "Nota": 5,
        "Comentario": "Lindissimo, fachada glamurosa"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento familiar! Recomendo!"
    },
    {
        "Nota": 4,
        "Comentario": "Boa"
    },
    {
        "Nota": 4,
        "Comentario": "Ambiente muito bom!!"
    },
    {
        "Nota": 1,
        "Comentario": "Muito bom mais sao bestas modo a covid 19"
    },
    {
        "Nota": 1,
        "Comentario": "O hotel e relativamente bom, mas quem vier a trabalho e precisar do wifi do hotel, vai passar muita raiva. Existem varias redes mas todas com conexao instavel, precisam arrumar isso!!!"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo hotel"
    },
    {
        "Nota": 3,
        "Comentario": "Muito caro para vendedor, e hotel para turistas"
    },
    {
        "Nota": 5,
        "Comentario": "Venda"
    },
    {
        "Nota": 5,
        "Comentario": "Muito acolhedor"
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel para quem esta de passagem na cidade. Atendimento excelente, quartos limpos, com ar condicionado e bom chuveiro. O servico de quarto e otimo, os atendentes muito prestativos. O ponto negativo foi o cafe da manha. A comida que ..."
    },
    {
        "Nota": 4,
        "Comentario": "Todo reformado,  novo, otimas acomodacoes"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel bom."
    },
    {
        "Nota": 4,
        "Comentario": "Fiquei hospedado na area economica foi 180 um pernoite para um casal e duas criancas. A cama de casal rangia e um lado estava afundado. O quarto tinha sinais de abandono no banheiro e na cama. A piscina e boa mas bem gelada e isso as 16:00 da tarde. A comida e muito boa e o cafe da manha e excelente"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom hotel, instalacoes novinhas, amplo estacionamento, cafe da manha muito bom, boa localizacao"
    },
    {
        "Nota": 5,
        "Comentario": "Lindo,e aconchegante em todos os sentidos  ..."
    },
    {
        "Nota": 5,
        "Comentario": "Boa"
    },
    {
        "Nota": 2,
        "Comentario": "Servico de recepcao bom, Servico de restaurante regular com atendente antipatico"
    },
    {
        "Nota": 4,
        "Comentario": "Instalacoes dos quartos \"simples\" poderia ser melhores, quantos as demais areas e 5 estrela."
    },
    {
        "Nota": 5,
        "Comentario": "Quarto muito bom. Bom cafe da manha. Preco compativel."
    },
    {
        "Nota": 1,
        "Comentario": "Cheguei em Salgueiro por volta das 22:30 com uma crianca e quatro passageiros, falei que precisava de um quarto e o recepcionista falou que tinha o quarto porem nao tinha o colchao no quarto... entao eu disse \" so pegar e colocar, simples\" ele falou que nao era a funcao dele pois ele ja era eletricista, recepcionista e mais um monte de funcoes... ou seja falando que ele e mil e uma utilidades. Me falaram muito bem do hotel e realmente vim pra dormir nele mas nao tive uma boa primeira impressao agradavel, espero que na proxima melhorem o atendimento e sejam mais proativos. Se o dono estivesse presente tenho certeza que nao deixaria passar. Que Deus abencoe voces!"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente apartamento"
    },
    {
        "Nota": 4,
        "Comentario": "Tem um bom atendimento. Cardapio muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "O melhor de Salgueiro."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom, instalacoes otimas, bom atendimento das camareiras, a recepcao pode melhorar bastante."
    },
    {
        "Nota": 4,
        "Comentario": "Falta estacionamento privativo e coberto!"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar excelente Boa acomodacao bom atendimento, otimo cafe da manha"
    },
    {
        "Nota": 5,
        "Comentario": "Muito luxuoso"
    },
    {
        "Nota": 4,
        "Comentario": "ESTAVAMOS EM TRANSITO, MAS FOI UMA NOITE CHUVOSA, NUM LUGAR CONFORTAVEL COM BASTANTE RECURSO \"RESTAURANTE, ESTACTO, OTIMO E ESPACOSO APTO"
    },
    {
        "Nota": 3,
        "Comentario": "Poderia melhor a qualidade das camas talvez eu tive sorte peguei um apt com cama horrivel.."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente opcao de hospedagem em Salgueiro"
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhoso, o recebimento nem se fala..."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel confortavel e aconchegante."
    },
    {
        "Nota": 4,
        "Comentario": "Otimas acomodacoes"
    },
    {
        "Nota": 5,
        "Comentario": "Principal!"
    },
    {
        "Nota": 5,
        "Comentario": "Mais sabor melhores atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Sem palavras para descrever  tanta perfeicao em um unico lugar"
    },
    {
        "Nota": 5,
        "Comentario": "Gostei do Hotel... um dos mais organizados da cidade que ja frequentei"
    },
    {
        "Nota": 4,
        "Comentario": "Boa estadia para viajantes"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bem equipado e com profissionais muito educados. Estrutura de primeira linha. Otimo custo beneficio com culinaria tipica presente no cardapio. Super recomendo."
    },
    {
        "Nota": 5,
        "Comentario": "Recomendo esse hotel muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom!"
    },
    {
        "Nota": 5,
        "Comentario": "Bom e confortavel"
    },
    {
        "Nota": 3,
        "Comentario": "So parei no posto"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel, piscina top e comida boa"
    },
    {
        "Nota": 4,
        "Comentario": "A net que deixa a desejar"
    },
    {
        "Nota": 3,
        "Comentario": "Confortavel, espacoso e com bom preco"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel para uma noite muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento excelente, muito limpo e confortavel. Espaco agradavel."
    },
    {
        "Nota": 4,
        "Comentario": "Legal"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito aconchegante ! Alimentacao muito boa ! Os quartos sao muito bons !"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom. Boa estrutura e do lado de um posto de gasolina. Apenas muitas muricocas."
    },
    {
        "Nota": 4,
        "Comentario": "Otima"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel com servico de qualidade. As camareiras sao um poco de simpatia"
    },
    {
        "Nota": 3,
        "Comentario": "Otimo!!"
    },
    {
        "Nota": 4,
        "Comentario": "Bom."
    },
    {
        "Nota": 3,
        "Comentario": "Razoavel"
    },
    {
        "Nota": 3,
        "Comentario": "Quarto limpo e organizado, recepcao acolhedora e simpatica. No nosso quarto, ar condicionado barulhento, alguns pernilongos. Critica no cafe da manha que demorava muito pra ser reposto os itens e as mesas acumulavam pratinhos sujos, parecia que tinha somente um garcom correndo pra tudo."
    },
    {
        "Nota": 5,
        "Comentario": "Lugar organizado, cafe da manha completo, Preco acessivel. Pretendo voltar!"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom,..."
    },
    {
        "Nota": 5,
        "Comentario": "Gostei demais do hotel. Quarto espacoso, limpo e organizado. Boa comida e preco acessivel. Perfeito."
    },
    {
        "Nota": 5,
        "Comentario": "Um pequeno oasis no sertao"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bem simples, cafe da manha ok. Poderia ser mais barato para o que oferece mas e uma boa opcao."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom. Bem localizado, e com otima estrutura de servicos."
    },
    {
        "Nota": 5,
        "Comentario": "Tive uma otima hospedagem."
    },
    {
        "Nota": 4,
        "Comentario": "Otima cozinha. Local muito agradavel. Opcoes de lazer (piscina, academia etc...). Excelente para eventos."
    },
    {
        "Nota": 5,
        "Comentario": "Otima"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom atendimento adorei!!!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom hotel, estacionamento seguro."
    },
    {
        "Nota": 3,
        "Comentario": "A area nova e muito boa."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel otimo! Atendimento de primeira!"
    },
    {
        "Nota": 5,
        "Comentario": "Otima opcao. Comida de primeira qualidade."
    },
    {
        "Nota": 5,
        "Comentario": "Cafe da manha fantastico, atendimento excelente de todos os colaboradores, area de lazer completa, quartos confortaveis e boa localizacao."
    },
    {
        "Nota": 4,
        "Comentario": "Bom atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Aparente mente mostra a ser boa e aconchegante com um espaco muito maravilhoso com uma recepcao bem atenciosa e com uma area de alimentacao boa com varios acentos e diversos tipos de opcoes para degustar"
    },
    {
        "Nota": 5,
        "Comentario": "Otima pousada"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel show de bola"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel na regiao. Funcionarios educados e simpaticos. Apartamentos limpos e com ar condicionado. Cafe da manha muito bom. Facil acesso, ao lado do terminal rodoviario de Salgueiro e uma piscina muito boa!"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel otimo, localizacao, acomodacoes. Adorei"
    },
    {
        "Nota": 5,
        "Comentario": "Pense num hotel arretado bom de tudo bem aconchegante excelente tratamento higiene total os hospedes se sentem bem a vontade como estivesse em casa parabens a todos que fazem parte deste hotel"
    },
    {
        "Nota": 5,
        "Comentario": "Estrutura do hotel e otima boa acomodacao."
    },
    {
        "Nota": 5,
        "Comentario": "Otimo"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo lugar com bons apartamentos."
    },
    {
        "Nota": 5,
        "Comentario": "Otimo atendimento"
    },
    {
        "Nota": 4,
        "Comentario": "Muito boa"
    },
    {
        "Nota": 1,
        "Comentario": "Tentei me hospedar no Hotel Emperado, mas apesar de ter feito a reserva, a recepcao trapaceou e nao registrou meu pedido. O resultado foi que o hotel estava lotado porque havia um evento na cidade e eu precisava ir para outro hotel. O pior ..."
    },
    {
        "Nota": 5,
        "Comentario": "Local muito bom, so o atendimento que tem que melhorar muito, os funcionarios nao atende bem. Da recepcao aos atendentes do bar."
    },
    {
        "Nota": 4,
        "Comentario": "O hotel e bonito e organizado. Tem piscina e restaurante. No entanto a internet e ruim."
    },
    {
        "Nota": 2,
        "Comentario": "Ja fiquei outras vezes e me deram um quarto muito bom. Na ultima estadia o atendimento foi peximo, e me colocaram em um quarto muito ruim."
    },
    {
        "Nota": 4,
        "Comentario": "Limpo e bom atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Otima opcao pra quem ta na estrada"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar lindo e aconchegante! Otimo atendimento! Super indico!"
    },
    {
        "Nota": 5,
        "Comentario": "Otima opcao para hotelaria em Salgueiro com academia, piscina e otimos apartamentos."
    },
    {
        "Nota": 4,
        "Comentario": "Sou bem recebido e tem quartos confortaveis"
    },
    {
        "Nota": 3,
        "Comentario": "Boa relacao custo-beneficio. Pernilongos no quarto, mas o hotel providenciou veneno. Todos funcionario sao corteses. Gostei."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel, boa acomodacoes, banheiros limpos, lounges bar, piscina, tambem e possivel encontrar quartos com preco em conta, bom cafe da manha, muito bom hotel!"
    },
    {
        "Nota": 5,
        "Comentario": "il"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente custo beneficio. Os quartos sao confortaveis e os funcionarios sao muito atenciosos."
    },
    {
        "Nota": 4,
        "Comentario": "Tive um imprevisto com a macaneta, mas logo me ofereceram uma solucao, equipe atenciosa, educada!"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel bom."
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura fisica muito boa, possui piscina, estacionamento e academia, so os quartos triplos deixaram um pouco a desejar no conforto"
    },
    {
        "Nota": 5,
        "Comentario": "Tratamento de primeira linha tudo funcionando"
    },
    {
        "Nota": 4,
        "Comentario": "Bom atendimento, a beira da estrada, quarto bem higienizado."
    },
    {
        "Nota": 4,
        "Comentario": "Quarto aconchegante, preco bom e boa comida."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortavel e limpo, so parei para dormir uma noite, o que deixou a desejar, foi o restaurante, pedi uma Carne de Sol pois queria matar a saudade, carne mal cortada, nao tinha a manteiga de garrafa que o garcon me confirmou que tinha na hora do pedido. Enfim o prato nao veio completo."
    },
    {
        "Nota": 3,
        "Comentario": "Quartos novos e bom cafe da manha. Valor da diaria honesta."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel novo limpo e espacoso. Porem erraram na nossa reserva e quase nao achamos quartos. Ficamos em um quarto com portas de vidro jateado que deixa o primeiro raio de sol acender todo quarto. Nao acho que seja um bom projeto para um quarto de hotel..."
    },
    {
        "Nota": 5,
        "Comentario": "Experiencia muito boa. O hotel posso quartos amplos e confortaveis. Boa equipe de limpeza e excelente cafe da manha, tipicamente nordestino."
    },
    {
        "Nota": 5,
        "Comentario": "Perfeito."
    },
    {
        "Nota": 5,
        "Comentario": "O melhor da regiao."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente. Alem de uma otima area de lazer."
    },
    {
        "Nota": 5,
        "Comentario": "Simplesmente o melhor"
    },
    {
        "Nota": 5,
        "Comentario": "Quarto e chuveiro bom, funcionarios precisam de treinamento."
    },
    {
        "Nota": 3,
        "Comentario": "Lugar bom"
    },
    {
        "Nota": 5,
        "Comentario": "BONITO, CONFORTAVEL, LIMPO E SUPER AGRADAVEL."
    },
    {
        "Nota": 5,
        "Comentario": "Local agradavel, funcionarios bem receptivos, alimentacao boa"
    },
    {
        "Nota": 5,
        "Comentario": "Lindo lugar com certeza irei voltar  amei  ..."
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da cidade"
    },
    {
        "Nota": 3,
        "Comentario": "Boas acomodacoes, em hotel de estrada em posto de combustivel"
    },
    {
        "Nota": 3,
        "Comentario": "O Hotel fica em um posto de combustivel, o ruim e que alguns quartos estao voltados para ele, entao as 6h da matina, as partidas de caminhao e onibus incomodam. O cafe da manha e o almoco sao muito bom.  Como nao existe conveniencia, o pessoal da recepcao solicita ao motoboy trazer cigarros e qualquer outra coisa."
    },
    {
        "Nota": 5,
        "Comentario": "Local impecavel, cafe da manha maravilhoso, servico bem perfeito, e quartos bem confortavel. Gostei muito e recomendo a estadia a todos. Parabens aos responsaveis do hotel. Adorei "
    },
    {
        "Nota": 5,
        "Comentario": "Show demais!"
    },
    {
        "Nota": 4,
        "Comentario": "Aconchegante. ..."
    },
    {
        "Nota": 5,
        "Comentario": "Aconchegante  acolhedor otima recepcao otimo atendimento"
    },
    {
        "Nota": 5,
        "Comentario": "Nao conheco direto"
    },
    {
        "Nota": 5,
        "Comentario": "Otimo, estrutura maravilhosa e comida tambem, seguro e super limpo, quarto aconchegante e lindo, servico de suporte muito bom, e garagem, super recomendo o hotel!!"
    },
    {
        "Nota": 5,
        "Comentario": "Tudo piscina restaurante breakfest"
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel merece 4 estrela"
    },
    {
        "Nota": 5,
        "Comentario": "Mostrar"
    },
    {
        "Nota": 1,
        "Comentario": "Estando aqui de Fortaleza pra nunca mais. Carissima a diaria pra nao ter uma boa recepcao, pouquissimas opcoes de comida e funcionarios mal humorados. Pedi um espaguete ao molho branco e veio macarrao com creme de leite (Alem da demora!), ainda esqueceram a salada. Enfim. Ate o frigobar do quarto estava vazio. A unica coisa bonita e a piscina. Nao recomendo."
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da regiao restaurante otimo preco limpeza funcionarios educados"
    },
    {
        "Nota": 1,
        "Comentario": "Achei extremamente caro, principalmente considerando o que oferece, e ainda mais ao considerar que tem hoteis melhores a menos de 300 metros. Minha historia: Chegamos para ver como era, e a principio um quarto quadruplo era 380 reais, abaixaram para 300 no dinheiro apos pechinchar. Quando chegamos no quarto, alem de apertado, e ficaria ainda mais com um colchao (era um quarto triplo), ESTAVA FEDENDO A BOSTA, inacreditavel. Fomos ver os hoteis da regiao, e encontramos a Pousada Portal do Sertao, ficamos em um quarto quintuplo muito espacoso por 170 reais (eramos quatro pessoas), e a experiencia foi excelente, para ver a diferenca na qualidade do servico e preco."
    },
    {
        "Nota": 5,
        "Comentario": "Esse eu recomendo"
    },
    {
        "Nota": 5,
        "Comentario": "Ambiente muito limpo e acolhedor, excelente cafe da manha."
    },
    {
        "Nota": 5,
        "Comentario": "Otimo hotel !!!"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar muito elegante e agradavel"
    },
    {
        "Nota": 4,
        "Comentario": "Os quartos da parte reformada sao muito bons. Cafe da manha muito bom."
    },
    {
        "Nota": 4,
        "Comentario": "Responsavel por montar o cafe por vezes retirava a mascara e nao obedeceu o horario que e as 6:00. Tomei o cafe com a montagem em andamento."
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom, so precisa melhorar num pequeno detalhe, a TV com canais limitados, somente canais abertos."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel excelente, com acomodacoes confortaveis e atendimento impecavel. No quesito atendimento e pessoal, foi um dos melhores hoteis que ja hospedei."
    },
    {
        "Nota": 5,
        "Comentario": "Nao sei os quartos. Mas a comida muito boa"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel bom com instalacoes confortaveis para o padrao do interior pernambucano. Cafe da manha tambem no padrao."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel muito bom, quartos novos, funcionarios muito educados, comida boa."
    },
    {
        "Nota": 2,
        "Comentario": "Hotel \"Imperador Grego\", ou Hotel \"Cavalo de Troia\". Tem uma entrada bonita, mas o quarto que fiquei e no maximo medio e o banheiro e pessimo. Banheiro velho, aparencia de sujo e encardido, a tampa do ralo ta verde de tampo tempo que ta ali, o box e daqueles de aluminio da decada de 90. O quarto e amplo, mas tambem nao e novo e tao limpo como o hotel aparenta. A cozinha fecha muito cedo (21:30) e o X-Burger ja comi melhor em barraquinha de rua. Pernoite por 180 pra 3 pessoas, mas vale no maximo 80."
    },
    {
        "Nota": 4,
        "Comentario": "Bom hotel"
    },
    {
        "Nota": 2,
        "Comentario": "Hotel muito bom, porem os precos altos, nao comam nada no restaurante tudo um absurdo de caro e quantidade fora do normal de pequeno, precisam melhorar muito no intem refeicao."
    },
    {
        "Nota": 3,
        "Comentario": "O cafe nao tem muita opcao!"
    },
    {
        "Nota": 4,
        "Comentario": "Bom!!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente hotel. So falta elevador."
    },
    {
        "Nota": 3,
        "Comentario": "Bom atendimento, mas funcionarios e hospedes sem respeitar o uso correto de mascaras"
    },
    {
        "Nota": 5,
        "Comentario": "Bom hotel."
    },
    {
        "Nota": 5,
        "Comentario": "Local muito bom e equipe muito atenciosa."
    },
    {
        "Nota": 4,
        "Comentario": "A cozinha ta precisando de um pouco mais de capricho"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento maravilhoso, quartos e camas maravilhosas !"
    },
    {
        "Nota": 4,
        "Comentario": "Gostei muito desse hotel. Quarto bastante espacoso e limpo, toalhas de banho cheirosas e macias, um cafe da manha muito bom. Com certeza voltarei."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente hotel para pernoite, mas ha outras opcoes mais baratas e muito bem elaborados sem deixar nada a desejar."
    },
    {
        "Nota": 4,
        "Comentario": "Hotel Imperador, muito agradavel."
    },
    {
        "Nota": 4,
        "Comentario": "Confortavel e bem localizado"
    },
    {
        "Nota": 4,
        "Comentario": "Bom,as instalacoes atende bem"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente atendimento! Otima culinaria com precos acessiveis!"
    },
    {
        "Nota": 1,
        "Comentario": "Se vc tem pet saiba que cobram uma taxa de 80,00 so pra vc levar o pet com voce. Ja me hospedei em varios hoteis que aceitam pets e nunca me cobraram um centavo. Absurdo."
    },
    {
        "Nota": 5,
        "Comentario": "recomendo"
    },
    {
        "Nota": 3,
        "Comentario": "Hotel que so tem status, peca muito em detalhes, como frigobar sujo, ar condicionado sujo, quarto muito claros e sem meios de deixar mais aconchegante. Paredes dos banheiros de vidro, o quarto fica clarissimo"
    },
    {
        "Nota": 5,
        "Comentario": "Cafe da manha incrivel  ..."
    },
    {
        "Nota": 4,
        "Comentario": "Bom demais!"
    },
    {
        "Nota": 4,
        "Comentario": "Excelente hotel, quartos confortaveis com ar condicionado,  chuveiro quente e Wi-Fi (ultimamente tem deixado bastante a desejar, cai com muita frequencia, as vezes nao conecta e/ou quando conecta, perde a conexao durante a navegacao). Os quartos novos sao muito bons, o 18 no primeiro andar e pessimo, pois localiza-se ao lado da escada e os hospedes sobem e descem conversando alto e alguns andam batendo os pes no chao. Esse quarto deveria ter uma acustica melhor pra evitar o barulho pra quem dorme. Contras: as muricocas continuam marcando presenca. As janelas do banheiro nao tem telas de protecao permitindo o acesso das muricocas aos quartos."
    },
    {
        "Nota": 5,
        "Comentario": "Hotimo hotel melhor de Salgueiro"
    },
    {
        "Nota": 5,
        "Comentario": "Bom custo beneficio. Excelente p transito as margens da rodovia na saida da cidade"
    },
    {
        "Nota": 5,
        "Comentario": "Muito simples, todo acbamento e de muito bom gosto, otima piscina."
    },
    {
        "Nota": 5,
        "Comentario": "Recomendo o hotel."
    },
    {
        "Nota": 1,
        "Comentario": "Fui fazer um vestibular , bastou uma chuva pra alagar todo o quarto de madrugada , a luz simplesmente caiu e por muito pouco nao foi em cima de um de meus colegas de quarto(teve outro quarto que aconteceu o mesmo) , enfim me senti muito prejudicado"
    },
    {
        "Nota": 3,
        "Comentario": "Bom"
    },
    {
        "Nota": 3,
        "Comentario": "otimo hotel bom cafe da manha as margens da br 116 salgueiro pe"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortavel, quartos grandes, boa localizacao. Atendimento de qualidade. Boa variedade de cafe da manha. Servem sabonetes mas nao servem shampoo."
    },
    {
        "Nota": 5,
        "Comentario": "O hotel e excelente e esta passando por uma reforma para melhorar ainda mais o atendimento aos hospedes, colocaram 01 elevador que facilita bastante, principalmente os hospedes da terceira idade."
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura nova e confortavel... muito bom!"
    },
    {
        "Nota": 5,
        "Comentario": "Perfeito"
    },
    {
        "Nota": 5,
        "Comentario": "Melhor hotel da regiao, bom atendimento, muito limpo, bom restaurante"
    },
    {
        "Nota": 5,
        "Comentario": "Hotel top para regiao."
    },
    {
        "Nota": 4,
        "Comentario": "Quartos excelentes e reformados. Instalacoes otimas, bom servico.  So a internet que e pessima."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom hotel."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, receberam os militares do 72BIMtz na missao presidencial, otima comida e servico"
    },
    {
        "Nota": 1,
        "Comentario": "Ninguem nunca reclamou dessa recepcionista ai? Tem 3 anos q levos meus amigos p se hospedar ai e ela sempre embasada. Hj foi a ultima vez juro!!"
    },
    {
        "Nota": 4,
        "Comentario": "Muito bom so.ente cafe muito fraco"
    },
    {
        "Nota": 3,
        "Comentario": "O hotel e muito grande, bem organizado. O estacionamento amplo e restaurante legal."
    },
    {
        "Nota": 4,
        "Comentario": "Muito aconchegante."
    },
    {
        "Nota": 4,
        "Comentario": "Excelente! So tem que ter paciencia com o cadastro pois parece que estamos comprando um carro de 300 mil reais  financiado...muita burocracia para quem ja esta cansado da viagem..."
    },
    {
        "Nota": 5,
        "Comentario": "Hotel excelente! Muito bem equipado, cafe da manha delicioso e atendimento 1000!"
    },
    {
        "Nota": 5,
        "Comentario": "Excelente em tudo !  Atendimento diferenciado , profissionais muito atenciosos e gentis. Nota 10."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente tudo"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento nota 1000 tudo muito bom"
    },
    {
        "Nota": 5,
        "Comentario": "Pitoresco"
    },
    {
        "Nota": 5,
        "Comentario": "Um excelente hotel,com os melhores risort  para laser comunidade para vc e sua familia com uma acomodacao espetacular"
    },
    {
        "Nota": 2,
        "Comentario": "O hotel nao dispoe de travesseiros extras, frigobar vazio, tem que descer 2 andares de escada para buscar agua e refrigerantes; O restante normal!"
    },
    {
        "Nota": 5,
        "Comentario": "Otima opcao de hospedagem em Salgueiro-Pe. Quartos amplos e agradaveis. Alem de otimo cafe da manha."
    },
    {
        "Nota": 5,
        "Comentario": "Boa estrutura e preco justo"
    },
    {
        "Nota": 5,
        "Comentario": "Qualidade incomparavel, podem adquirir sem medo."
    },
    {
        "Nota": 4,
        "Comentario": "Um certo requinte. Gostei"
    },
    {
        "Nota": 2,
        "Comentario": "Hotel caro pelo que oferece! Nos foi cobrado uma diaria de 250 reais, nao oferece tv a cabo (somente aberta e a qualidade da imagem e pessima), alem disso o cafe da manha fica a desejar. Nao tem cereal, suco, e nem alternativa para passar no pao, so manteiga!"
    },
    {
        "Nota": 4,
        "Comentario": "Bom custo beneficio. Hotel bom e novo, mas pode melhorar."
    },
    {
        "Nota": 5,
        "Comentario": "O cafe da manha e top de vdd as acomodacoes sao excelentes"
    },
    {
        "Nota": 5,
        "Comentario": "Melhores hoteis que ja conheci"
    },
    {
        "Nota": 5,
        "Comentario": "Lugar muito agradavel"
    },
    {
        "Nota": 5,
        "Comentario": "Bom demais"
    },
    {
        "Nota": 4,
        "Comentario": "Cafe da manha bom, atendimento bom , so carece umas regras para hospedes barulhentos."
    },
    {
        "Nota": 5,
        "Comentario": "Um dos melhores hoteis do nordeste muito bom"
    },
    {
        "Nota": 4,
        "Comentario": "Estrutura muito boa, so deixa a desejar no cafe da manha. E exposicao das comidas as moscas."
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhoso"
    },
    {
        "Nota": 1,
        "Comentario": "O hotel e bom, porem os protocolos da Covid-19 sao pouco seguidos. Primeiramente, no check-in, nao recebemos orientacoes do uso de mascaras, de manter distanciamento, etc. Acredito que seja obrigacao do hotel em reforcar os protocolos. Varios funcionarios circulando sem mascara ou usando incorretamente o EPI. Nao ha uma fiscalizacao, ou seja, vi pessoas e hospedes tanto circulando como se servindo no cafe da manha sem mascara, inclusive conversando em cima dos alimentos ali expostos. Na cozinha vi funcionarios enxugando pratos, por exemplo, sem utilizar mascara (sera que acontece isso no preparo dos alimentos?). Nao ha alcool 70% disponivel nas dependencias do hotel, apenas na recepcao. Tambem nao percebi a higienizacao constante das mesas apos o uso das mesmas. Enfim, quem optar por este estabelecimento e se importam com a pandemia sugiro ter cuidados redobrados."
    },
    {
        "Nota": 5,
        "Comentario": "muito bom.... quartos bem confortaveis. otima estrutura."
    },
    {
        "Nota": 4,
        "Comentario": "Quartos confortaveis"
    },
    {
        "Nota": 3,
        "Comentario": "Precisa melhorar. Nao vale o valor que cobra. O hotel esta em reforma infinita, fica ao lado de um posto de gasolina que tem muitos caminhoes e logo cedo entre, tipo 3:30h e 4:00h ja tem caminhao fazendo manobra e o barulho chega nos quartos. Quando os caminhoes colocam a re tem um som de alerta que e muito forte e incomoda muito quem ta precisando dormir."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom,  otimo  atendimento."
    },
    {
        "Nota": 5,
        "Comentario": "Muito boa a hospedagem!"
    },
    {
        "Nota": 5,
        "Comentario": "Otimas instalacoes, cafe da manha bem variado, e bom atendimento."
    },
    {
        "Nota": 5,
        "Comentario": "Foi muito bem atendido. Eu indico este hotel."
    },
    {
        "Nota": 2,
        "Comentario": "Sinal da Internet fraco.  Muitas muricocas no quarto. A garagem fica com acesso aberto a rua. Caes de rua desfilam pelos corredores dos quartos. Pode melhorar, para cobrar o que cobra."
    },
    {
        "Nota": 5,
        "Comentario": "Viajando pelo Sertao, em Salgueiro/PE, esta e a melhor opcao para acomodacao. Area muito boa, piscina, ar condicionado gelando . Cafe da manha com uma boa variedade. Passando por Salgueiro, se hospede no Hotel Imperador que tera uma excelente acomodacao."
    },
    {
        "Nota": 1,
        "Comentario": "Horrivel! Meu marido ficou preso no banheiro, chuveiro ruim, cafe da manha sem variedades, cama com mola quebrada. Pessimo custo beneficio! Nao recomendo!"
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom lugar lindo pessoas maravilhosas, educadas gentis recomendo.lugar aconchegante ,familiar."
    },
    {
        "Nota": 5,
        "Comentario": "Muito bom, hotel top de qualidade e conforto!"
    },
    {
        "Nota": 5,
        "Comentario": " ..."
    },
    {
        "Nota": 3,
        "Comentario": "Hotel razoavel, foi colocado um piso a base de porcelanato, muito escorregadio, necessario ter bastante cuidado, principalmente com idosos."
    },
    {
        "Nota": 4,
        "Comentario": "TD de bom, atendimento nota 10"
    },
    {
        "Nota": 4,
        "Comentario": "Bom para hospedagem a trabalho"
    },
    {
        "Nota": 2,
        "Comentario": "Voce paga um preco por quarto no valor de 180,00 , encontra o banheiro com os suportes quebrados ....o pior e que voce avisa isso no chekout. E a recepcionista nem para se desculpar ."
    },
    {
        "Nota": 5,
        "Comentario": "Excelente,  recomendo."
    },
    {
        "Nota": 5,
        "Comentario": "Dispoe de otimas instalacoes e pessoal muito atencioso."
    },
    {
        "Nota": 4,
        "Comentario": "Bem Localizado as margens da BR-116"
    },
    {
        "Nota": 3,
        "Comentario": "Excelente para pernoite."
    },
    {
        "Nota": 5,
        "Comentario": "Maravilhosa"
    },
    {
        "Nota": 5,
        "Comentario": "Cama super confortavel, instalacoes perfeitas"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel grande, cafe da manha excelente, piscina"
    },
    {
        "Nota": 4,
        "Comentario": "Qualidade do hotel e o atendimento"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel confortavel, boa estrutura"
    },
    {
        "Nota": 4,
        "Comentario": "Hotel excelente, atende com todas as expectativas e propostas impostas. O atendimento e otimo mas pode melhorar ainda mais!"
    },
    {
        "Nota": 5,
        "Comentario": "Quartos amplos e aconchegantes"
    },
    {
        "Nota": 5,
        "Comentario": "Aconchegante"
    },
    {
        "Nota": 5,
        "Comentario": "Os funcionarios sao super simpaticos e nos ajudam muito. Fomos com nossa bebe de 6 meses e tudo que precisamos para ela foi atendido prontamente. Comidas e bebidas muito boas. Ambiente agradavel e familiar"
    },
    {
        "Nota": 2,
        "Comentario": "Otima estrutura,mais deixou a desejar nos servicos prestados!"
    },
    {
        "Nota": 5,
        "Comentario": "Adorei tudo"
    },
    {
        "Nota": 5,
        "Comentario": "Atendimento otimo."
    },
    {
        "Nota": 4,
        "Comentario": "Boa estrutura, quartos limpos, funcionarios atenciosos e bom restaurante."
    },
    {
        "Nota": 5,
        "Comentario": "Nota 10 para o hotel imperador!!"
    },
    {
        "Nota": 4,
        "Comentario": "Agradavel"
    },
    {
        "Nota": 4,
        "Comentario": "Confortavel, facil acesso, otimo para pernoitar"
    },
    {
        "Nota": 5,
        "Comentario": "A hospitalidade do hotel e excelente trabalho maravilhoso"
    },
    {
        "Nota": 3,
        "Comentario": "Boa a hospedagem falta ducha higienica nos sanitarios melhorando a qualidade do servico. No mais o  e bom e confortavel. Fora isso bom hotel. O cafe da manha e padrao mas bem servido em todas as situacoes. ..."
    }
]